<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom" xmlns:dc="http://purl.org/dc/elements/1.1/">
	<channel>
		<title>GeoRezo.net - Job</title>
		<link>https://georezo.net/forum/viewforum.php?id=10</link>
		<description>GeoRezo.net, le Portail de la Géomatique et des SIG (Systèmes d'Information Géographique)</description>
		<atom:link href="https://georezo.net/extern.php?fid=10" rel="self" type="application/rss+xml"/>
		<language>fr</language>
		<image>
			<url>https://georezo.net/img/logo/logo_small_georezo.gif</url>
			<title>GeoRezo.net - Job</title>
			<link>https://georezo.net/forum/viewforum.php?id=10</link>
			<width>120</width>
			<height>30</height>
			<description>GeoRezo.net, le Portail de la Géomatique et des SIG (Systèmes d'Information Géographique)</description>
		</image>
		<lastBuildDate>Sat, 31 Jan 2026 22:30:33 +0100</lastBuildDate>
		<generator>GeoRezo</generator>
		<ttl>60</ttl>
		<item>
			<title><![CDATA[[Stage] Combinaison d Imagerie satellitaire - Guyane]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376390#p376390</link>
			<description><![CDATA[<div><strong>D&eacute;nuagement et combinaison d'imagerie de t&eacute;l&eacute;d&eacute;tection optique</strong>ContexteLe dispositif SEAS Guyane op&egrave;re la r&eacute;ception, la mise en oeuvre de traitements et la mise &agrave; disposition d'images satellitaires &agrave; l'&eacute;chelle de la r&eacute;gion amazonienne et des Petites Antilles. Il a pour finalit&eacute; d'appuyer les politiques publiques en charge de&nbsp;la connaissance, du suivi et de la protection de l'environnement, la planification et de l'am&eacute;nagement d'infrastructures et d'habitats urbains, la surveillance du territoire et de ses ressources et la coop&eacute;ration r&eacute;gionale.L'enjeu associ&eacute; aux ambitions de ce projet est de contribuer de fa&ccedil;on d&eacute;cisive au d&eacute;veloppement de fili&egrave;res avales du spatial adoss&eacute;es &agrave; la mise en oeuvre d'observatoires du d&eacute;veloppement durable en Amazonie.Le contexte guyanais, soumis &agrave; la zone intertropicale de convergence et aux sp&eacute;cificit&eacute;s de la for&ecirc;t amazonienne, en particulier l'&eacute;vapotranspiration importante, induit un fort taux d'ennuagement impactant l'imagerie optique de t&eacute;l&eacute;d&eacute;tection satellitaire.L'&eacute;quipe SEAS Guyane cherche &agrave; optimiser l'exploitation de l'imagerie optique par l'am&eacute;lioration de la prise en compte de l'ennuagement. Cette derni&egrave;re comprendrait entre autres la d&eacute;tection de nuages et des ombres port&eacute;es (calcul de masques) et les modes de combinaison multi-temporelle d'images destin&eacute;s &agrave; la g&eacute;n&eacute;ration de produits cartographiques utilisables sur le terrain ou pour la planification d'am&eacute;nagements.Mission&nbsp; - R&eacute;pertorier et comprendre les diff&eacute;rentes m&eacute;thodes de d&eacute;tection de nuages et de combinaison multitemporelle d'images ainsi que leurs caract&eacute;ristiques&nbsp;;&nbsp; - Apr&egrave;s la r&eacute;alisation d'une &eacute;tude comparative, identifier la m&eacute;thode de combinaison la plus adapt&eacute;e &agrave; la g&eacute;n&eacute;ration de produits cartographiques&nbsp;;&nbsp; - Impl&eacute;menter cette m&eacute;thode au sein d'un prototype de cha&icirc;ne de traitement.ProfilBac +5Comp&eacute;tences&nbsp; - Programmation (Python, R, BASH)&nbsp;;&nbsp; - Traitement d'image&nbsp;(Th&eacute;orie, Orf&eacute;o ToolBox, GRASS GIS) ;&nbsp; - T&eacute;l&eacute;d&eacute;tection&nbsp;;&nbsp; - Analyse de donn&eacute;es, statistiques&nbsp;;&nbsp; - Classification.Encadrement&Eacute;quipe de 3 ing&eacute;nieursInformations compl&eacute;mentaires&nbsp; - Lieu du stage : Cayenne, Guyane fran&ccedil;aise&nbsp; - Structure d'accueil&nbsp;: Centre IRD de Cayenne, 275 route de Montabo&nbsp; - Dur&eacute;e et p&eacute;riode d'encadrement &agrave; Cayenne : Six (6) mois (de mars/avril &agrave; septembre/octobre 2026)&nbsp; - R&eacute;mun&eacute;ration : Indemnit&eacute; r&egrave;glementaire&nbsp; - H&eacute;bergement : non pris en charge.&nbsp; - Contact&nbsp;: contact AT seasguyane.org</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>SEAS Guyane</dc:creator>
			<pubDate>Sat, 31 Jan 2026 22:30:33 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376390#p376390</guid>
		</item>
		<item>
			<title><![CDATA[[FPT/CDD] Charge d Etudes SIG expert DATA et Etudes urbaines (42)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376389#p376389</link>
			<description><![CDATA[<div><strong>Contexte</strong>Au sein du p&ocirc;le D&eacute;veloppement Urbain de Saint-Etienne M&eacute;tropole, la mission Observatoire Territorial et G&eacute;omatique apporte des &eacute;l&eacute;ments de connaissance des dynamiques urbaines du territoire de la M&eacute;tropole sur de multiples th&eacute;matiques d'observation (population, habitat, &eacute;conomie, mobilit&eacute;s, environnement,...) en r&eacute;alisant des analyses statistiques et cartographiques &agrave; partir d'un vaste r&eacute;f&eacute;rentiel de donn&eacute;es socio-&eacute;conomiques et urbaines issues de sources nationales, locales ou internes. Les &eacute;tudes conduites sont valoris&eacute;es sous la forme de diagnostics, d'&eacute;tudes prospectives et/ou de tableaux de bords pour identifier les enjeux urbains et &eacute;clairer la prise de d&eacute;cision en lien avec les politiques publiques men&eacute;es par les diff&eacute;rentes directions du p&ocirc;le. <strong>Missions</strong>&nbsp; Compos&eacute;e d'une &eacute;quipe de 4 personnes, la mission Observatoire Territorial et G&eacute;omatique recherche un(e) charge(&eacute;) d'&eacute;tudes SIG expert data et &eacute;tudes urbaines pour contribuer activement sur deux volets :*&nbsp; &nbsp; G&eacute;rer les entrep&ocirc;ts de data qui h&eacute;bergent les diff&eacute;rents jeux de donn&eacute;es th&eacute;matiques exploit&eacute;s par l'observatoire, assurer les travaux d'actualisation ou d'enrichissement par l'incr&eacute;mentation de nouveaux socles de donn&eacute;es et construire les cha&icirc;nes de traitements data n&eacute;cessaires pour valoriser l'information dans les diff&eacute;rents syst&egrave;mes d'informations g&eacute;ographiques. *&nbsp; &nbsp; Exploiter les r&eacute;f&eacute;rentiels de data au travers d'analyses statistiques et de g&eacute;otraitements pour suivre, mesurer et localiser les ph&eacute;nom&egrave;nes en cours (d&eacute;mographie, fragilit&eacute;s sociales, activit&eacute; &eacute;conomique, attractivit&eacute; des polarit&eacute;s commerciales, mutations fonci&egrave;res, r&eacute;silience climatique, ...). Valoriser les contenus analytiques sous la forme de publications (rapport d'&eacute;tudes, fiches portrait, notes rep&egrave;res,...) et diffuser les chiffres cl&eacute;s via les outils interactifs (datavisualisation, cartographies interactives, ...). Rattach&eacute;e au Responsable de la Mission Observatoire Territorial et G&eacute;omatique, vous serez notamment charg&eacute;(e) de : - G&eacute;rer le syst&egrave;me d'information de l'observatoire : Concevoir, administrer et faire &eacute;voluer l'architecture des entrep&ocirc;ts de donn&eacute;es (G&eacute;odatabase, G&eacute;oPackage, bases PostgreSQL,...), d&eacute;finir les mod&egrave;les de donn&eacute;es, garantir la coh&eacute;rence et la performance du syst&egrave;me d'information. - D&eacute;finir et mettre en oeuvre la strat&eacute;gie de collecte et de gestion des donn&eacute;es territoriales : Identifier, collecter et int&eacute;grer les r&eacute;f&eacute;rentiels data, assurer la qualit&eacute;, l'int&eacute;grit&eacute; et la tra&ccedil;abilit&eacute; des donn&eacute;es, suivre les mises &agrave; jour et capitaliser les donn&eacute;es historiques, actualiser le catalogue de donn&eacute;es. Ponctuellement des op&eacute;rations de terrain devront &ecirc;tre conduites pour collecter ou contr&ocirc;ler certaines donn&eacute;es.- Concevoir et optimiser les cha&icirc;nes de traitement et d'analyse data : Mettre en place les pr&eacute;-traitements avanc&eacute;s (restructuration, recodage, g&eacute;ocodage, reprojections, consolidation...), optimiser les routines de calcul et de croisement de donn&eacute;es.- R&eacute;aliser les analyses statistiques et g&eacute;ospatiales complexes : Concevoir les requ&ecirc;tes et les m&eacute;thodologies d'analyse, impl&eacute;menter les traitements statistiques et les g&eacute;otraitements, produire les tableaux analytiques, contr&ocirc;ler la conformit&eacute;, la robustesse et la fiabilit&eacute; des r&eacute;sultats. Documenter les cha&icirc;nes de traitement.- Concevoir des outils d&eacute;cisionnels et des dispositifs de diffusion des donn&eacute;es : D&eacute;velopper et maintenir des outils interactifs (dashboards, web SIG, applications cartographiques), automatiser les processus d'actualisation et garantir l'accessibilit&eacute; des donn&eacute;es pour l'aide &agrave; la d&eacute;cision. - Valoriser, pr&eacute;senter et diffuser la connaissance territoriale : Produire les rendus cartographiques et graphiques (cartes th&eacute;matiques, atlas, publications), pr&eacute;senter et diffuser les &eacute;tudes aupr&egrave;s des &eacute;lus, des directions th&eacute;matiques et des partenaires, et contribuer au rayonnement et au partage de la connaissance territoriale. &nbsp; <strong>Profil</strong>- Formation sup&eacute;rieure (Bac +5) en syst&egrave;mes d'information g&eacute;ographique ou domaine &eacute;quivalent. - Exp&eacute;rience confirm&eacute;e (5 ans minimum) sur un poste similaire en bureau d'&eacute;tudes, agence d'urbanisme ou collectivit&eacute; territoriale. - Expert dans la gestion / administration de bases de donn&eacute;es PostgreSQL/PostGIS et en programmation SQL, Python &amp; environnements virtuels, modules Pandas, G&eacute;oPandas.- Parfaite ma&icirc;trise des logiciels SIG (Qgis, ArcGIS) du tableur Excel et des outils bureautiques.- Tr&egrave;s bon savoir-faire dans la conduite de traitements statistiques et d'analyses spatiales.- Bonne connaissance des r&eacute;f&eacute;rentiels de donn&eacute;es (INSEE, CEREMA, DGFIP, IGN...).- Capacit&eacute;s d'analyse, de synth&egrave;se et qualit&eacute;s r&eacute;dactionnelles. - Rigueur, sens de l'organisation et qualit&eacute;s relationnelles, avec une bonne connaissance du fonctionnement des collectivit&eacute;s territoriales et de leur environnement. Merci d'adresser votre candidature via le site de la collectivit&eacute; : <a href="https://www.saint-etienne-metropole.fr/offres-demploi">https://www.saint-etienne-metropole.fr/offres-demploi</a></div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>P FARROW</dc:creator>
			<pubDate>Sat, 31 Jan 2026 22:30:01 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376389#p376389</guid>
		</item>
		<item>
			<title><![CDATA[[CDI] Data Ingénieur(e)/responsable du SI - Nîmes (30)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376380#p376380</link>
			<description><![CDATA[<div>Association loi 1901, <strong>l'Agence d'urbanisme, r&eacute;gion n&icirc;moise et al&eacute;sienne (A'U)</strong> accompagne depuis 35 ans ses partenaires publics dans leurs r&eacute;flexions et projets en mati&egrave;re d'urbanisme, d'am&eacute;nagement et de d&eacute;veloppement du territoire. V&eacute;ritable outil local d'ing&eacute;nierie territoriale, l'Agence est compos&eacute;e d'une &eacute;quipe pluridisciplinaire d'une vingtaine de personnes soucieuses d'imaginer les territoires de demain et d'accompagner les collectivit&eacute;s territoriales dans leurs transitions.Afin d'accompagner ses partenaires dans leurs d&eacute;marches et r&eacute;flexions, l'Agence est en phase de construction d'un centre de ressources collectif (CRC). Ce centre recueille, g&egrave;re, analyse et expertise les donn&eacute;es. Le CRC permet aux charg&eacute;s de mission de l'Agence d'acc&eacute;der &agrave; l'ensemble des donn&eacute;es utiles, &agrave; toutes fins de synth&egrave;ses et d'analyses. Aujourd'hui, plusieurs personnes en interne, qualifi&eacute;es en g&eacute;omatique et statistique, sont en capacit&eacute; de recueillir et traiter la donn&eacute;e et de participer activement au futur centre de ressources collectif. De mani&egrave;re plus globale, &agrave; des degr&eacute;s de comp&eacute;tence et de connaissance divers, la donn&eacute;e est l'affaire de tous &agrave; l'agence d'urbanisme.<strong>Vos missions</strong>Votre recrutement vise &agrave; conforter l'administration et la gestion du CRC et ainsi contribuer &agrave; la bonne r&eacute;alisation de l'ensemble des missions du programme partenarial, dont notamment l'observation territoriale et th&eacute;matique. Sous l'autorit&eacute; du Directeur et du Directeur des &eacute;tudes, vous serez en charge de la mise en oeuvre, du suivi et de l'animation de la gouvernance op&eacute;rationnelle des donn&eacute;es, de leur cycle de vie (collecte, archivage, valorisation), mais aussi de leur vulgarisation et de leur promotion en interne, comme aupr&egrave;s des partenaires de l'A'U. Il s'agit de d&eacute;finir le parcours de la donn&eacute;e &agrave; l'agence et le r&ocirc;le de chacun. En tant que responsable du centre de ressources collectif, vous aurez un r&ocirc;le d'encadrement et de management aupr&egrave;s de vos coll&egrave;gues pour tous les travaux relatifs au parcours de la donn&eacute;e. Ainsi, vous coordonnerez les autres r&eacute;f&eacute;rents de donn&eacute;es et g&eacute;omaticiens et vous serez amen&eacute;(e) &agrave; :- Finaliser et consolider les r&eacute;flexions en cours et &ecirc;tre force de propositions sur la constitution du centre de ressources collectif de l'Agence et participer &agrave; sa mise en oeuvre.- Assurer le bon fonctionnement et l'administration du centre de ressources collectif : &ecirc;tre garant de l'architecture, de la bonne int&eacute;gration des donn&eacute;es et des m&eacute;tadonn&eacute;es, de la gestion des droits, etc.- Pr&eacute;parer et organiser des r&eacute;unions de coordination du centre de ressources collectif : ordres du jour, supports de pr&eacute;sentation, animation des s&eacute;ances, r&eacute;daction de comptes rendus.- Informer, aider et former de mani&egrave;re r&eacute;guli&egrave;re les charg&eacute;sde mission en interne et les nouveaux arrivants sur les outils et donn&eacute;es &agrave; disposition, ainsi que leur bonne utilisation.- Garantir la coh&eacute;rence du syst&egrave;me d'information sur les domaines techniques.- Assurer une bonne gestion du budget d&eacute;di&eacute; aux licences informatiques ainsi qu'&agrave; l'acquisition des donn&eacute;es.Dans le cadre de vos missions, vous devrez aussi :- Accompagner les personnes qui manipulent les donn&eacute;es dans l'acquisition, l'int&eacute;gration, la mise &agrave; disposition d'indicateurs sur l'ensemble des th&eacute;matiques de travail de l'agence (habitat, environnement, foncier, mobilit&eacute;, &eacute;conomie...).- Maintenir des relations continues et assurer le suivi et la mise en oeuvre de conventions d'&eacute;changes de donn&eacute;es avec les directions informatique et/ou num&eacute;riques des collectivit&eacute;s partenaires.- Veiller &agrave; l'avanc&eacute;e technologique des outils et logiciels du centre de ressources collectif en lien avec les besoins des utilisateurs, ainsi qu'aux &eacute;volutions r&eacute;glementaires dans l'acc&egrave;s et la diffusion de la donn&eacute;e. - Suivre les r&eacute;seaux professionnels, tels que le r&eacute;seau des trois agences d'Occitanie Colloc, OpenIG ; mais &eacute;galement des diff&eacute;rents clubs FNAU autour de la donn&eacute;e.Selon votre exp&eacute;rience professionnelle, vous pourrez &ecirc;tre amen&eacute; &eacute;galement &agrave; mettre votre expertise au service des projets de l'Agence, en contribuant aux diagnostics et documents d'aide &agrave; la d&eacute;cision, ou en d&eacute;veloppant de nouvelles applications web interactiveset datavisualisations, en lien avec les &eacute;quipes.<strong>Profil recherch&eacute;</strong>- Issu d'une formation sup&eacute;rieure en informatique ou g&eacute;omatique avec sp&eacute;cialisation en gestion de bases de donn&eacute;es.- Exp&eacute;rience professionnelle d'au moins 8 &agrave; 10 ans dans un poste d'administration de donn&eacute;es et dans l'utilisation des outils de traitement de donn&eacute;es employ&eacute;es &agrave; l'Agence.- Une exp&eacute;rience du travail en &eacute;quipes pluridisciplinaires, de la conduite de projet et notamment dans l'encadrement d'&eacute;quipes.- Une exp&eacute;rience en agence d'urbanisme, et/ou bureaux d'&eacute;tudes, et/ou collectivit&eacute;s serait un plus. <strong>Comp&eacute;tences attendues</strong>- Ma&icirc;trise du syst&egrave;me de gestion de bases de donn&eacute;es PostgreSQL (module PostGIS).- Ma&icirc;trise des langages SQL, Python et R.- Ma&icirc;trise des outils d'exploitation de donn&eacute;es cartographiques ou non (QGIS, FME, DBeaver, PGAdmin...) et de dataviz (Lizmap).- Capacit&eacute;s et qualit&eacute;s r&eacute;dactionnelles.- Une connaissance des biblioth&egrave;ques et frameworks de machine learning serait un plus.<strong>Qualit&eacute;s requises</strong>- Rigueur, autonomie et sens de l'organisation.- Qualit&eacute;s relationnelles et humaines et int&eacute;r&ecirc;t pour le travail en &eacute;quipe.- Curiosit&eacute; et app&eacute;tence dans les domaines de la recherche et de l'innovation (nouveaux logiciels, outils et m&eacute;thodes ...).- Ouverture d'esprit et &eacute;coute des interlocuteurs de m&eacute;tiers diff&eacute;rents pour comprendre leurs besoins, leur proposer les bonnes donn&eacute;es et les bons outils.<strong>Les avantages &agrave; l'A'U</strong>&nbsp; &nbsp; 13&egrave;me mois ;&nbsp; &nbsp; Tickets restaurant ;&nbsp; &nbsp; Mutuelle, pr&eacute;voyance, suppl&eacute;ment familial, jours enfant malade ;&nbsp; &nbsp; 29 jours de cong&eacute;s annuels + environ 14 jours suppl&eacute;mentaires ;&nbsp; &nbsp; Prise en charge frais d'abonnement de transports publics (train, transports en commun et v&eacute;lo) &agrave; 50% ;&nbsp; &nbsp; T&eacute;l&eacute;travail possible (1 journ&eacute;e / semaine).<strong>Conditions de recrutement</strong>&nbsp; &nbsp; Contrat &agrave; dur&eacute;e ind&eacute;termin&eacute;e, de droit priv&eacute;, statut cadre, temps plein ;&nbsp; &nbsp; R&eacute;mun&eacute;ration en fonction de l'exp&eacute;rience et en conformit&eacute; avec la convention collective nationale SYNTEC (&agrave; partir de 44 k&euro; + 13&egrave;me mois)&nbsp; ; &nbsp; &nbsp; Poste bas&eacute; &agrave; N&icirc;mes, d&eacute;placements ponctuels sur le territoire gardois avec voiture de service ;&nbsp; &nbsp; Poste &agrave; pourvoir d&egrave;s que possible ;&nbsp; &nbsp; Permis B obligatoire.Vous &ecirc;tes d&eacute;sireux(se) de rejoindre une structure &agrave; taille humaine, au service des politiques publiques ?Vous aimez construire, d&eacute;velopper des projets et vous vous &eacute;panouissez dans le travail en &eacute;quipe ? Vous souhaitez int&eacute;grer une &eacute;quipe pluridisciplinaire et participer &agrave; une meilleure compr&eacute;hension par tous des enjeux du territoire ?Envoyez votre lettre de candidature et CVavant le 09/02/2026Par mail : audrna AT audrna.comObjet : " Poste Data ing&eacute;nieur/responsabledu syst&egrave;me d'information "T&eacute;l : 04 66 29 02 60</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Feldis clement</dc:creator>
			<pubDate>Fri, 30 Jan 2026 15:31:08 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376380#p376380</guid>
		</item>
		<item>
			<title><![CDATA[[Stage] BDD-SIG Friches industrielles - BRGM - Rhone, Lyon (69)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376377#p376377</link>
			<description><![CDATA[<div>A la recherche d'un stage de fin d'&eacute;tude transverse dans les domaines des syst&egrave;mes d'information, des sciences de la donn&eacute;e avec des applications concr&egrave;tes dans le domaine de l'environnement ? Vous &ecirc;tes au bon endroit!Le BRGM recherche pour sa direction des actions territoriales, Auvergne Rh&ocirc;ne-Alpes, au sein de son unit&eacute; locale implant&eacute;e &agrave; Villeurbanne un&middot;e stagiaire pour d&eacute;velopper un outil d'&eacute;valuation du potentiel de reconversion des friches industrielles.Cette mission s'inscrit dans un projet de caract&eacute;risation de l'&eacute;tat des friches industrielles et d'&eacute;valuation du potentiel de requalification/renaturation de ces friches, mission men&eacute;e conjointement avec une Communaut&eacute; de Communes. Il a donc une application concr&egrave;te sur un territoire et, &agrave; terme, les outils d&eacute;velopp&eacute;s aideront les d&eacute;cideurs publics dans la gestion de leur foncier.L'objectif principal de ce stage s'inscrit dans 2 missions :1)&nbsp; &nbsp; Conception d'une base de donn&eacute;es g&eacute;ospatiale, mod&eacute;lisation de donn&eacute;es environnementales (int&eacute;gration automatis&eacute;e par python, etc) : La cr&eacute;ation d'une base de donn&eacute;es g&eacute;olocalis&eacute;es sur les anciennes activit&eacute;s industrielles susceptibles d'&ecirc;tre &agrave; l'origine d'une pollution des sols et des eaux souterraines. NB : sauf pour tester la base, l'aspect alimentation de la base (saisie) ne rel&egrave;ve pas du stage.2)&nbsp; &nbsp; D&eacute;finition d'indicateurs globaux, d&eacute;veloppement de l'outil d'analyse et d'&eacute;valuation : Le d&eacute;veloppement d'un outil d'exploitation et de croisement des donn&eacute;es pour &eacute;valuer le potentiel de requalification des friches industrielles. Le potentiel sera d&eacute;fini sur la base d'indicateurs globaux r&eacute;sultant, pour certains, d'analyses multi-crit&egrave;res.Le regroupement et la capitalisation des donn&eacute;es environnementales et d'autres sources sur ces friches industrielles doivent permettre d'apporter des r&eacute;ponses pertinentes dans l'am&eacute;nagement des territoires et notamment dans le choix des usages &agrave; consid&eacute;rer lors d'une reconversion des sites.Votre profil : Vous &ecirc;tes rigoureux et de nature curieuse pour les sujets transverses &agrave; votre expertise en syst&egrave;me d'information et science de la donn&eacute;e. Vous mobiliserez les comp&eacute;tences et les qualit&eacute;s suivantes : - Comp&eacute;tences en Python et/ou R- Int&eacute;r&ecirc;t pour le d&eacute;veloppement d'outils de manipulation de donn&eacute;es complexes et pour la structuration de bases- Connaissances de QGIS, QGIS server, PostGis- Connaissances en d&eacute;veloppement WEB (possibilit&eacute; int&eacute;grer API, workflow, outil web)- Curiosit&eacute; pour les sujets environnementaux et pour un projet avec un impact territorial.Sp&eacute;cificit&eacute;s du posteStage en fin d'&eacute;tudes : master 2, ing&eacute;nieur (une convention de stage est obligatoire)Niveau d'&eacute;tudes requis : Bac+4, Bac+5Dur&eacute;e du stage : 5-6 moisD&eacute;marrage de stage : imm&eacute;diatVotre lettre de motivation en langue fran&ccedil;aise et un CV est &agrave; adresser &agrave; b.clozel AT brgm.fr et &agrave; c.merly AT brgm.fr</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Clozel</dc:creator>
			<pubDate>Fri, 30 Jan 2026 11:46:16 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376377#p376377</guid>
		</item>
		<item>
			<title><![CDATA[[STAGE] Developpement SIG du plan de gestion de l'espace public (44)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376372#p376372</link>
			<description><![CDATA[<div><strong>STAGE - D&eacute;veloppement SIG du plan de gestion de l'espace public -Pont Saint Martin -44 </strong><strong>CONTEXTE</strong>Ville de 7000 habitants aux portes de Nantes, Pont Saint Martin (Loire-Atlantique) est une commune attractive et dynamique du Sud Loire membre de Grand Lieu Communaut&eacute; (40 000 habitants).Son cadre de vie respectueux de l'environnement, ses commerces et services de proximit&eacute;, son tissu associatif riche, sa vie participative font de Pont Saint Martin " une Ville Nature o&ugrave; il est agr&eacute;able de vivre ". Ville " 3 fleurs " au label Villes et village fleuris dot&eacute;e d'un projet agricole et alimentaire, les services municipaux ambitionnent de se doter d'outils de gestion du territoire interactifs et efficace.<strong>LE STAGIAIRE</strong><strong>Profil recherch&eacute;</strong>-&nbsp; &nbsp; Licence ou master SIG, cartographie, g&eacute;omatique, sp&eacute;cialit&eacute; environnement et am&eacute;nagement du territoire<strong>Qualit&eacute;s professionnelles et capacit&eacute;s requises :</strong>-&nbsp; &nbsp; Bonne maitrise de Qgis-&nbsp; &nbsp; Autonomie-&nbsp; &nbsp; Capacit&eacute;s d'analyse et de synth&egrave;se-&nbsp; &nbsp; Capacit&eacute; d'&eacute;coute et sens de la p&eacute;dagogie-&nbsp; &nbsp; Bonne organisation et rigueur m&eacute;thodologique-&nbsp; &nbsp; Force de proposition et inventivit&eacute;-&nbsp; &nbsp; Int&eacute;r&ecirc;t pour la gestion des espaces verts et naturels, le patrimoine arbor&eacute;, l'am&eacute;nagement de l'espace public et l'agriculture<strong>MISSIONS</strong>La mission se d&eacute;roulera au sein de la Direction de l'am&eacute;nagement du territoire et de l'urbanisme (DATU) sous la responsabilit&eacute; du Responsable environnement avec un appui technique de la technicienne SIG de Grand Lieu communaut&eacute; et des agents du Centre Technique Municipal.Les agents de la DATU ont cr&eacute;&eacute; ou r&eacute;cup&eacute;r&eacute; diff&eacute;rentes bases de donn&eacute;es SIG. Dans le cadre d'un projet municipal, la mission consistera &agrave; restructurer, am&eacute;liorer et actualiser le SIG communal avec notamment un rendu attendu pour la candidature 2026 au label Villes et Villages fleuris.Concr&egrave;tement, par ordre de priorit&eacute;s, les missions seraient les suivantes :-&nbsp; &nbsp; Plan de gestion diff&eacute;renci&eacute;e de l'espace public (PdG)o&nbsp; &nbsp; Am&eacute;lioration et actualisation de la base SIGo&nbsp; &nbsp; Traitement et extraction de donn&eacute;es chiffr&eacute;es pour le dossier de candidature d&eacute;but mai o&nbsp; &nbsp; R&eacute;alisation d'un atlas du PdG pour la visite du jury mi-juino&nbsp; &nbsp; Proposer la cr&eacute;ation d'une version simplifi&eacute;e pour Intr AT geo (logiciel SIG simplifi&eacute; de l'intercommunalit&eacute;) &agrave; destination de tous les agents municipauxo&nbsp; &nbsp; R&eacute;aliser l'inventaire simplifi&eacute; du patrimoine arbor&eacute; o&nbsp; &nbsp; Int&eacute;gration de donn&eacute;es faune/flore existantes-&nbsp; &nbsp; Suivi entretien des voiries communaleso&nbsp; &nbsp; Cr&eacute;ation d'une base de donn&eacute;es SIG (NB : existence d'une couche cr&eacute;&eacute;e sur AutoCad)o&nbsp; &nbsp; Pr&eacute;voir un basculement sur intr AT geo pour une actualisation rapide et un fonctionnement quotidien avec les agents du CTM-&nbsp; &nbsp; Diagnostic agricoleo&nbsp; &nbsp; Actualisation du diagnostic agricole de 2023 o&nbsp; &nbsp; Production de donn&eacute;es chiffr&eacute;es<strong>DATES DU STAGE</strong>A partir de mars 2026, pour une dur&eacute;e de 4 mois ou plus.<strong>LIEU D'ACCUEIL</strong>Centre technique municipal et H&ocirc;tel de villeDirection de l'Am&eacute;nagement du territoire et de l'urbanisme, Service Environnement -espaces verts<strong>HORAIRES DE TRAVAIL, TEMPS HEBDOMADAIRE DE TRAVAIL, CONGES</strong>Le stage propos&eacute; est un stage &agrave; temps complet, soit 35h par semaine.Les horaires de travail sont 9H-12H30 // 13H30-17H00Indemnisation de stage conform&eacute;ment &agrave; la r&eacute;glementation<strong>CONTACT</strong>K&eacute;vin CHALLEMET, responsable environnement, ville de Pont Saint Martinmissionenvironnement AT mairie-pontsaintmartin.fr&nbsp; 02 40 26 89 41,</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>CHALLEMET</dc:creator>
			<pubDate>Thu, 29 Jan 2026 18:57:45 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376372#p376372</guid>
		</item>
		<item>
			<title><![CDATA[[STAGE] Creation de base de donnees relationnelle SIG-Bourges(18)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376371#p376371</link>
			<description><![CDATA[<div>Un m&eacute;tier au service de la for&ecirc;t et du bois, y avez-vous pens&eacute; ?Travailler &agrave; l'ONF, c'est rejoindre les 8 000 femmes et hommes qui se mobilisent pour :Valoriser la ressource en boisAgir pour l'environnementAccueillir le public en for&ecirc;tPr&eacute;venir les risques naturelsProposer des prestations et services sur-mesureLa Direction Territoriale Centre Ouest Aquitaine couvre 4 r&eacute;gions : Nouvelle Aquitaine, Bretagne, Pays de Loire et Centre Val de Loire. 850 personnes r&eacute;parties dans 8 agences territoriales et une agence &Eacute;tudes et Travaux ont en charge la gestion de 535 000d'ha de for&ecirc;ts publiques.Dans le cadre de votre stage, vous participerez aux missions suivantes :Construire une base de donn&eacute;es g&eacute;ographique relationnelle des r&eacute;serves biologiques de la Direction Territoriale afin d'alimenter le futur outil de suivi d&eacute;di&eacute; : -&nbsp; &nbsp; R&eacute;flexion sur l'architecture de la base de donn&eacute;es-&nbsp; &nbsp; Collecte, compilation et harmonisation des informations en vue d'alimenter la base de donn&eacute;es finale-&nbsp; &nbsp; D&eacute;veloppement d'un tableau de bord et d'application web sous ESRI-&nbsp; &nbsp; R&eacute;daction d'un guide d'utilisation pour la future applicationLe stage sera pilot&eacute; par les p&ocirc;les environnement et g&eacute;omatique avec une forte dominante relationnelle avec les agences du territoire. Le/la stagiaire sera amen&eacute;(e) &agrave; participer &agrave; des r&eacute;unions du r&eacute;seau environnement dans le cadre de ce travail.&nbsp; Profil recherch&eacute;Licence ou master 1 : -&nbsp; &nbsp; Cursus g&eacute;omatique avec une app&eacute;tence pour l'environnement -&nbsp; &nbsp; Cursus Environnement/&eacute;cologie/gestion foresti&egrave;re avec comp&eacute;tences en SIG et bases de donn&eacute;es relationnellesComp&eacute;tences : pratique des logiciels SIG (suite ESRI, ArcGIS, ArcGIS Pro), notions en bases de donn&eacute;es relationnelles (alimentation d'une FGDB), connaissance langage SQL, connaissance de la configuration application web sous ESRI serait un plus.L'analyse de donn&eacute;es ne vous fait pas peur. Vous &ecirc;tes rigoureux, force de proposition et avez un bon esprit d'analyse et de synth&egrave;se. L'esprit d'&eacute;quipe est important pour vous.Ce stage vous int&eacute;resse, n'h&eacute;sitez pas &agrave; nous rejoindre ici : <a href="https://recrutement.altays-progiciels.com/onf/fr/acces?NoOffre=2797659&amp;NoSociete=157&amp;NoLangue=1">https://recrutement.altays-progiciels.c ... NoLangue=1</a></div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>VILLELEGIER Dorine</dc:creator>
			<pubDate>Thu, 29 Jan 2026 18:56:58 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376371#p376371</guid>
		</item>
		<item>
			<title><![CDATA[[FTP/CDD] Geomaticien assainissement - CA Mont St-Michel (50)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376359#p376359</link>
			<description><![CDATA[<div>La communaut&eacute; d'Agglom&eacute;ration Mont Saint-Michel - -Normandie exerce la comp&eacute;tence assainissement sur la totalit&eacute; de son p&eacute;rim&egrave;tre depuis le 1er janvier 2019 soit sur 95 communes. Au global, le patrimoine assainissement comprend 67 syst&egrave;mes d'assainissement, plus de 579 km de r&eacute;seaux et plus de 190 postes de refoulement.La Direction de l'Assainissement a structur&eacute; son SIG qui lui permet de garantir la qualit&eacute; de la donn&eacute;e produite et int&eacute;gr&eacute;e dans ses bases de donn&eacute;es et de la valoriser gr&acirc;ce aux interfaces cartographiques web d'ArcGIS online d&eacute;di&eacute;es &agrave; l'assainissement collectif (AC) et l'assainissement non collectif (ANC).Descriptif de l'emploi :Int&eacute;gr&eacute;(e) &agrave; la Direction de l'assainissement (17 agents) bas&eacute;e &agrave; Saint-James et sous la responsabilit&eacute; de la Directrice, vous continuerez &agrave; d&eacute;velopper le SIG Assainissement afin de r&eacute;pondre aux besoins de service et &agrave; l'am&eacute;lioration de la connaissance patrimoniale.Le/la g&eacute;omaticien(ne) trouvera un appui technique aupr&egrave;s du chef de projet SIG de la communaut&eacute; d'Agglom&eacute;ration Mont Saint-Michel - Normandie.Missions :-&nbsp; &nbsp; Maintenir &agrave; jour les bases de donn&eacute;es eaux us&eacute;es et ANC (int&eacute;gration des plans de r&eacute;colement, des hydrocurages, des ITV, des travaux, des contr&ocirc;les AC et ANC)-&nbsp; &nbsp; Echanger les donn&eacute;es avec les d&eacute;l&eacute;gataires,-&nbsp; &nbsp; Contr&ocirc;ler la qualit&eacute; de donn&eacute;es produites par les prestataires (outil Go Valid de chez Mappia)-&nbsp; &nbsp; Maintenir et d&eacute;velopper les applications web ArcGIS online (consultation, mise &agrave; jour et tableaux de bord)-&nbsp; &nbsp; Produire des cartes, des extractions, des rapports &agrave; la demande pour la direction ou les prestataires-&nbsp; &nbsp; Produire les m&eacute;tadonn&eacute;es m&eacute;tier et participer au catalogage des donn&eacute;es-&nbsp; &nbsp; Approfondir les besoins SIG de l'assainissement,-&nbsp; &nbsp; Faire &eacute;voluer les bases de donn&eacute;es et proc&eacute;der aux modifications des process (en particulier le g&eacute;ostandard assainissement collectif)-&nbsp; &nbsp; R&eacute;aliser un plan de r&eacute;colement &agrave; partir des donn&eacute;es de terrain collect&eacute;es ou relev&eacute;es,-&nbsp; &nbsp; Mettre &agrave; jour et administrer les donn&eacute;es SIG du t&eacute;l&eacute;service " r&eacute;seaux et canalisations " dans le cadre des DT-DICT et suivre le prestataire Sogelink pour les r&eacute;ponses automatiques aux DT-DICT-&nbsp; &nbsp; Assister les agents de la direction dans l'usages des applications (formation et support technique)-&nbsp; &nbsp; Assister la direction dans l'&eacute;laboration de projets n&eacute;cessitant une expertise SIG-&nbsp; &nbsp; Assurer la fonction de r&eacute;f&eacute;rent technique aupr&egrave;s des &eacute;diteurs des solutions informatiques (ESRI, MAPPIA, Sogelink, Ypr&eacute;sia pour la partie SIG)Formation, exp&eacute;rience et connaissances :Profil : Bac+3 minimum en g&eacute;omatique / SIGSavoir-faire - Bonne ma&icirc;trise des principaux logiciels SIG (ArcGIS / QGIS et SIG web ArcGISonline / QGIS Web) ; - Bonne ma&icirc;trise des outils DAO,- G&eacute;or&eacute;f&eacute;rencement des r&eacute;seaux, - Ma&icirc;trise des lev&eacute;s au GPS et tablette,- Ma&icirc;trise des r&egrave;gles de repr&eacute;sentation cartographique (s&eacute;miologie graphique),- Connaissance du fonctionnement des r&eacute;seaux d'assainissement,- Connaissance du fonctionnement des collectivit&eacute;s territoriales,- Comprendre et un lire un plan de r&eacute;colement.Savoir &ecirc;tre :- Autonomie, rigueur et m&eacute;thodes,- Capacit&eacute;s relationnelles, p&eacute;dagogiques et d'organisation,- Capacit&eacute; d'&eacute;coute, d'analyse et de synth&egrave;se,- Aptitude &agrave; travailler en &eacute;quipe et en collaboration avec des partenaires internes et externe.Permis B indispensable.Localisation : Direction de l'Environnement - Saint-James- Les petits plus (sous certaines conditions en fonction du contrat et de l'anciennet&eacute;) : compl&eacute;ment indemnitaire annuel (en moyenne 400 &euro; par an), titres restaurant de 10&euro; dont 6&euro; de participation employeur (10 tickets maximum par mois), participation financi&egrave;re mutuelle (jusqu'&agrave; 100 &euro; par mois) et pr&eacute;voyance (30&euro; par mois) si organismes lab&eacute;lis&eacute;es fonction publique territoriale, adh&eacute;sion possible &agrave; l'amicale du personnel, aides compl&eacute;mentaires (ch&egrave;ques vacances, culture, ...) via le CNAS (Comit&eacute; National d'Action Sociale = comit&eacute; d'entreprise).Vous souhaitez en savoir plus sur le territoire avant de vous installer ? Vous trouverez des informations sur le site Interne de l'Agglom&eacute;ration Mont-Saint-Michel Normandie <a href="http://www.msm-normandie.fr">www.msm-normandie.fr</a>Vous pouvez envoyer vos candidatures (CV et lettre de motivation) &agrave; Monsieur le Pr&eacute;sident de la Communaut&eacute; d'agglom&eacute;ration Mont Saint-Michel - Normandie, en pr&eacute;cisant l'intitul&eacute; exact du poste &agrave; :1 rue du G&eacute;n&eacute;ral Ruel 50300 AVRANCHESou par mail &agrave; recrutement AT msm-normandie.frSi vous &ecirc;tes titulaire de la fonction publique, merci de bien vouloir nous envoyer votre dernier arr&ecirc;t&eacute; de situation.</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>RECRUTEMENT</dc:creator>
			<pubDate>Thu, 29 Jan 2026 10:10:16 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376359#p376359</guid>
		</item>
		<item>
			<title><![CDATA[[Stage] Geomaticien(ne)/Cartographe Parcellaire Irrigue - Cahors (46)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376332#p376332</link>
			<description><![CDATA[<div>G&Eacute;OMATICIEN(NE)/CARTOGRAPHE MISE A JOUR DU PARCELLAIRE IRRIGUEContexte&nbsp;:L'Union d'ASA du Lot f&eacute;d&egrave;re 42 Associations Syndicales Autoris&eacute;es (ASA) d'irrigation dans le d&eacute;partement du Lot (46). Depuis pr&egrave;s de 40 ans, elle accompagne ses adh&eacute;rents par un appui technique et administratif. Les ASA regroupent des propri&eacute;taires fonciers qui mutualisent leurs moyens pour cr&eacute;er des r&eacute;seaux communs d'irrigation, permettant le d&eacute;veloppement de surfaces irrigu&eacute;es dans des zones &eacute;loign&eacute;es de la ressource en eau.Objectif&nbsp;:&nbsp; &nbsp; * Mettre &agrave; jour les p&eacute;rim&egrave;tres irrigables de 2 ASA du d&eacute;partement du Lot&nbsp; &nbsp; * D&eacute;velopper une base de donn&eacute;es cartographique pour suivre l'engagement des parcelles cadastrales irrigu&eacute;es/irrigables&nbsp; &nbsp; * R&eacute;fl&eacute;chir &agrave; la mise en place et au suivi d'une base de donn&eacute;es des adh&eacute;rents&nbsp; &nbsp; &nbsp; R&eacute;sultats attendus&nbsp;:&nbsp; &nbsp; * Structurer et nettoyer les donn&eacute;es cartographiques existantes (conversion de formats, correction topologique, gestion des attributs)&nbsp; &nbsp; * Import et mise &agrave; jour des donn&eacute;es EDIG&eacute;O/MAJIC &nbsp; &nbsp; * Cr&eacute;er des outils d'acc&egrave;s aux contenus g&eacute;ographiques&nbsp; &nbsp; * Mettre en place une base de donn&eacute;es SIG coh&eacute;rente&nbsp; &nbsp; * Pr&eacute;parer des fonds de carte " pr&ecirc;ts-&agrave;-l'emploi " pour divers projets&nbsp; &nbsp; * Participer aux missions quotidiennes SIG de la structure (r&eacute;ponses aux DT/DICT, r&eacute;alisation de cartes &agrave; la demande, num&eacute;risation SIG &agrave; l'aide d'un GPS)&nbsp; &nbsp; &nbsp; Profil souhait&eacute;&nbsp;:&nbsp; &nbsp; * Formation sup&eacute;rieure en g&eacute;omatique / SIG&nbsp; &nbsp; * Ma&icirc;trise de QGIS et des outils bureautiques (Microsoft Office)&nbsp; &nbsp; * Connaissance des outils de relev&eacute; terrain (GPS)&nbsp; &nbsp; * Qualit&eacute;s : &eacute;coute, analyse, r&eacute;activit&eacute;, rigueur, sens du contact, go&ucirc;t pour le terrain, esprit d'&eacute;quipe, force de propositionConditions de stage&nbsp;:&nbsp; &nbsp; * Lieu : Cahors (46)&nbsp; &nbsp; * Dur&eacute;e : 3 mois minimum&nbsp; &nbsp; * D&eacute;but : d&egrave;s que possible&nbsp; &nbsp; * Encadrement : &eacute;quipe technique de l'Union d'ASA du Lot&nbsp; &nbsp; * Indemnit&eacute; l&eacute;gale + remboursement des frais de d&eacute;placement (kilom&egrave;tres, repas, ...)R&eacute;ponses souhait&eacute;es par mailContact :&nbsp; &nbsp; Sylvain VERMANDE, chef de serviceAdresse : &nbsp; &nbsp; Monsieur le Pr&eacute;sident&nbsp; &nbsp; &nbsp; &nbsp; Union d'ASA du Lot&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Maison de l'Agriculture&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 430, avenue Jean Jaur&egrave;s - CS 60199&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 46000 CAHORS Cedex 9T&eacute;l Fixe : &nbsp; &nbsp; 05 65 23 22 10Mail : &nbsp; &nbsp; contact AT uasa46.fr</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>UASA46</dc:creator>
			<pubDate>Tue, 27 Jan 2026 17:11:47 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376332#p376332</guid>
		</item>
		<item>
			<title><![CDATA[[STAGE] Risque incendie et foncier forestier - DAR - (13)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376331#p376331</link>
			<description><![CDATA[<div><strong>Observatoire R&eacute;gional de la For&ecirc;t et du Bois - Risque incendie et foncier forestier</strong><strong>1. Contexte</strong>L'association des Communes foresti&egrave;res Provence-Alpes-C&ocirc;te d'Azur (statut associatif de 15 salari&eacute;s) repr&eacute;sente, conseille et accompagne les &eacute;lus sur l'ensemble des questions li&eacute;es &agrave; la for&ecirc;t, &agrave; sa gestion et ses activit&eacute;s induites.Les Communes foresti&egrave;res, en partenariat avec la R&eacute;gion Provence-Alpes-C&ocirc;te d'Azur, la Direction R&eacute;gionale de l'Alimentation, de l'Agriculture et de la For&ecirc;t (DRAAF) et Fibois Sud, animent l'Observatoire r&eacute;gional de la for&ecirc;t et du bois (<a href="http://www.foretbois-sud.org">www.foretbois-sud.org</a>). Depuis sa cr&eacute;ation en 2001, l'Observatoire oeuvre &agrave; " collecter, synth&eacute;tiser et diffuser l'information, pour une meilleure connaissance de la for&ecirc;t, n&eacute;cessaire &agrave; la politique foresti&egrave;re ". Il a pour mission de faciliter l'acc&egrave;s &agrave; l'information, proposer un lieu de concertation et fournir des moyens d'analyse et de prospective.Le changement climatique et l'augmentation du risque d'incendie ont pouss&eacute; les pouvoirs publics &agrave; &eacute;tablir un cadre r&eacute;glementaire. En vigueur depuis 1985, les Obligations L&eacute;gales de D&eacute;broussaillement (OLD) visent &agrave; garantir la s&eacute;curit&eacute; des personnes et des biens tout en pr&eacute;venant les incendies. L'Observatoire, souhaite mener une &eacute;tude sur la cartographie des OLD &agrave; l'&eacute;chelle r&eacute;gionale &agrave; travers la cr&eacute;ation d'un groupe de travail. Cette initiative vise &agrave; accompagner les collectivit&eacute;s dans la mise en oeuvre de cette r&eacute;glementation.Au-del&agrave; des enjeux li&eacute;s &agrave; la cartographie des OLD, la gestion du risque incendie et l'accompagnement des collectivit&eacute;s n&eacute;cessitent &eacute;galement une connaissance du foncier forestier, dont l'identification &agrave; l'&eacute;chelle r&eacute;gionale reste aujourd'hui limit&eacute;e. Dans ce contexte, il appara&icirc;t important que l'Observatoire, &agrave; travers un groupe de travail d&eacute;di&eacute;, d&eacute;veloppe une base de donn&eacute;es et une cartographie r&eacute;gionale du foncier forestier afin de mieux accompagner les collectivit&eacute;s sur cette th&eacute;matique.<strong>2.Missions</strong>Appui &agrave; l'animation d'un groupe de travail et &agrave; la cr&eacute;ation d'une cartographie sur les OLD&nbsp; - Identification des partenaires contributeurs et des besoins&nbsp; - Animation d'un comit&eacute; th&eacute;matique&nbsp; - R&eacute;colte et harmonisation des donn&eacute;es&nbsp; - Cr&eacute;ation d'une base de donn&eacute;es r&eacute;gionale&nbsp; - D&eacute;ploiement d'un outil de cartographie des OLDAppui &agrave; l'animation d'un groupe de travail et &agrave; la cr&eacute;ation d'une cartographie sur le foncier forestier&nbsp; - Identification des partenaires contributeurs et des besoins&nbsp; - Cr&eacute;ation et animation d'un comit&eacute; th&eacute;matique&nbsp; - R&eacute;colte et harmonisation des donn&eacute;es&nbsp; - Cr&eacute;ation d'une base de donn&eacute;es r&eacute;gionale&nbsp; - Cr&eacute;ation d'un outil de cartographie de la propri&eacute;t&eacute; foresti&egrave;re&nbsp; - Cr&eacute;ation d'un contenu de communication &agrave; destination des partenaires de l'Observatoire r&eacute;gional de la for&ecirc;t et du boisLe (la) stagiaire pourra apporter un appui ponctuel &agrave; la production de cartographies et de donn&eacute;es statistiques pour les diverses formations dispens&eacute;es par les Communes foresti&egrave;res, ou pour r&eacute;pondre &agrave; des demandes de partenaires, de communes ou intercommunalit&eacute; encadr&eacute;es par un acte d'engagement.<strong>3. Profil recherch&eacute;</strong>&nbsp; - Bac + 4/5, formation g&eacute;omatique, am&eacute;nagement du territoire ;&nbsp; - Ma&icirc;trise des syst&egrave;mes d'information g&eacute;ographique : QGIS ;&nbsp; - Ma&icirc;trise des outils informatiques et bureautiques classiques ;&nbsp; - Ma&icirc;trise/Connaissance des logiciels de bases de donn&eacute;es : PostgreSQL/postgis ;&nbsp; - Capacit&eacute; de travail en &eacute;quipe, rigueur, autonomie, esprit de synth&egrave;se ;&nbsp; - Ma&icirc;trise des langages SQL et Python ;&nbsp; - La connaissance du domaine forestier et/ou du fonctionnement des collectivit&eacute;s locales serait un plus.<strong>4.Conditions</strong>&nbsp; - Dur&eacute;e : Stage de 4 mois minimum&nbsp; - Lieu de travail : GARDANNE (13)&nbsp; - Date de d&eacute;but : &agrave; partir de mars - avril 2026&nbsp; - Indemnisation : selon bar&egrave;me l&eacute;gal en vigueur pour l'indemnisation des stagiaires.<strong>Dossier de candidature :</strong>Lettre de motivation &agrave; l'attention de " Monsieur le Directeur de l'Union R&eacute;gionale desCommunes foresti&egrave;res PACA " + CV &agrave; adresser uniquement par mailtheo.izard AT communesforestieres.org Avant le 17/02/2026</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Communes Forestières</dc:creator>
			<pubDate>Tue, 27 Jan 2026 17:11:17 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376331#p376331</guid>
		</item>
		<item>
			<title><![CDATA[[Stage] Cartographie par télédétection des zones humides - (13)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376320#p376320</link>
			<description><![CDATA[<div><strong>Contexte</strong>Les grandes zones humides sah&eacute;liennes sont le si&egrave;ge d'importantes activit&eacute;s &eacute;conomiques, agricoles et pastorales. Elles abritent une riche biodiversit&eacute;, en particulier des millions d'oiseaux d'eau - migrateurs et r&eacute;sidents - dont une partie contribue &agrave; la s&eacute;curit&eacute; financi&egrave;re et alimentaire de certaines communaut&eacute;s de la r&eacute;gion. Le changement climatique, les am&eacute;nagements hydrologiques et agricoles et l'exploitation intensive des ressources naturelles mettent en p&eacute;ril ces zones humides et donc leurs populations d'oiseaux d'eau. Un des objectifs du Programme RESSOURCE " Renforcement d'Expertise au Sud du Sahara sur les Oiseaux et leur Utilisation Rationnelle en faveur des Communaut&eacute;s et de leur Environnement ", vise &agrave; am&eacute;liorer les connaissances sur les effectifs d'oiseaux d'eau, dans les zones humides du S&eacute;n&eacute;gal, de la Mauritanie et du Tchad, notamment en saison s&egrave;che.Une des variables explicatives de la distribution des oiseaux d'eau est la pr&eacute;sence des zones humides et des habitats &agrave; proximit&eacute;.<strong>Descriptif du stage</strong>Mission : Cartographier : -&nbsp; &nbsp; les zones en eau dans le parc de Zakouma (Tchad) en f&eacute;vrier 2024, -&nbsp; &nbsp; les zones en eau et les habitats du lac Fitri (Tchad) en f&eacute;vrier de 2017 &agrave; 2026.<strong>Activit&eacute;s principales :</strong>-&nbsp; &nbsp; L'objectif sera de participer &agrave; cartographier les zones en eau dans le parc de Zakouma de mani&egrave;re concomitante au suivi d'ADNe r&eacute;alis&eacute; en f&eacute;vrier 2024 et de cartographier de mani&egrave;re plus d&eacute;taill&eacute;e (eau, for&ecirc;t inond&eacute;e, marais...) le lac Fitri de mani&egrave;re concomitante avec les survols r&eacute;alis&eacute;s &agrave; Fitri de 2017 &agrave; 2026.-&nbsp; &nbsp; Ces donn&eacute;es d'habitats serviront de pr&eacute;dicteurs pour les tailles de populations d'oiseaux d'eau.-&nbsp; &nbsp; Participer &agrave; la veille scientifique et bibliographique et donc proposer les meilleurs indices et chaines de traitement pour cette cartographie.-&nbsp; &nbsp; En fonction de financement obtenus et de l'avanc&eacute;e des activit&eacute;s cit&eacute;es ci-dessus, le stagiaire pourrait participer &agrave; la mise &agrave; jour de cartographies de distribution d'oiseaux d'eau en Afrique de l'Ouest pour la r&eacute;&eacute;dition d'un guide ornithologique.<strong>Profils et comp&eacute;tences souhait&eacute;es</strong>Indispensables :-&nbsp; &nbsp; Formation en cartographie et traitement des donn&eacute;es d'Observation de la Terre en g&eacute;ographie ou &eacute;cologie : bac+5 ou &eacute;quivalent. -&nbsp; &nbsp; Ma&icirc;trise de QGIS<strong>Savoir &ecirc;tre :</strong>-&nbsp; &nbsp; Capacit&eacute; &agrave; travailler en &eacute;quipe,-&nbsp; &nbsp; Rigueur scientifique, cr&eacute;ativit&eacute;, curiosit&eacute;,-&nbsp; &nbsp; Qualit&eacute;s relationnelles, sens de l'&eacute;coute et du dialogue.<strong>Constitueraient des atouts :</strong>-&nbsp; &nbsp; Notions de codage en Python ou GEE,-&nbsp; &nbsp; Int&eacute;r&ecirc;t pour l'ornithologie.<strong>Encadrement</strong>La personne en stage sera sous la supervision principale de Cl&eacute;mence Deschamps, cheffe de projet de l'unit&eacute; de soutien technique &agrave; l'initiative africaine de l'AEWA, avec des interactions avec l'ensemble de l'&eacute;quipe.<strong>Conditions</strong>Dur&eacute;e et p&eacute;riode du stage : 5-6 mois, flexibilit&eacute; pour la date de d&eacute;marrage (entre fin f&eacute;vrier et avril 2026)Lieu de travail : Tour du Valat - Le Sambuc, 13200 Arles, France.Indemnit&eacute; de stage : Gratification de stage mensuel au montant de salaire horaire fix&eacute; par la s&eacute;curit&eacute; sociale pour 2026, soit 4&euro;50 de l'heure.Cong&eacute;s : 1 jour par mois de stage<strong>Avantages : </strong>-&nbsp; &nbsp; H&eacute;bergement possible sur site (sous r&eacute;serve de disponibilit&eacute;) en chambre partag&eacute;e (2 lits) avec un loyer d'environ 70&euro; par mois, -&nbsp; &nbsp; Repas fait maison &agrave; la cantine, pris en charge &agrave; 70% par l'employeur (3,25 &euro;/repas), -&nbsp; &nbsp; Prise en charge de l'abonnement transports en commun (et v&eacute;lo) &agrave; hauteur de 50%. Navette mise &agrave; disposition pour le trajet Le Sambuc-Tour du Valat, -&nbsp; &nbsp; Cadre de travail unique au coeur de la Camargue. <strong>Comment postuler :</strong>Envoi des candidatures par courriel &agrave; : " recrutement AT tourduvalat.org " avant le 15/02/2026R&eacute;f&eacute;rence &agrave; indiquer : "TdV-Stage- cartoSahel"Pi&egrave;ces &agrave; fournir :*&nbsp; &nbsp; Une lettre de motivation *&nbsp; &nbsp; Un curriculum vitae Les candidat.e.s pr&eacute;s&eacute;lectionn&eacute;.e.s seront convoqu&eacute;.e.s pour un entretien en visio-conf&eacute;rence. &nbsp; &nbsp; &nbsp; Pour toute question sur le processus de soumission de candidatures, merci de vous adresser &agrave; : recrutement AT tourduvalat.org</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Clémence Deschamps</dc:creator>
			<pubDate>Tue, 27 Jan 2026 10:30:33 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376320#p376320</guid>
		</item>
		<item>
			<title><![CDATA[[FPT] Géomaticien/ne - Troyes (10)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376318#p376318</link>
			<description><![CDATA[<div>La ville de Troyes recherche une ou une G&eacute;omaticien/ne<strong>Statut : Titulaire ou contractuel</strong>Date limite de candidature : 13/02/2026<strong>Mission principale :</strong> Concevoir, structurer, cr&eacute;er, administrer et g&eacute;rer des bases de donn&eacute;es g&eacute;ographiquesGrade(s) : Technicien / Ing&eacute;nieurExp&eacute;rience souhait&eacute;e dans le poste : Confirm&eacute; (3-5 ans)R&eacute;mun&eacute;ration : &agrave; n&eacute;gocier selon les grilles indiciaires de la Fonction Publique Territoriale + R&eacute;gime indemnitaire<strong>Description du poste</strong><em>ACTIVIT&Eacute;S PRINCIPALES</em>Concevoir, structurer, cr&eacute;er, administrer et g&eacute;rer des bases de donn&eacute;es g&eacute;ographiques :Assurer la mise &agrave; jour des couches d'information.Assurer la coh&eacute;rence des donn&eacute;es et des mises &agrave; jour entre les bases.Assurer la tra&ccedil;abilit&eacute; des travaux dans les outils de gestion.Int&eacute;gration des plans de r&eacute;colement.Assistance et formation des utilisateursR&eacute;aliser des traitements, des requ&ecirc;tes et des fichiers de proc&eacute;dures.R&eacute;aliser des cartes et des atlas op&eacute;rationnels dans diff&eacute;rents domaines de comp&eacute;tences de la collectivit&eacute; (Voirie, Circulation, Stationnement, Am&eacute;nagement urbain, R&eacute;seaux, ...)Optimisation et d&eacute;veloppement de l'outil SIG.Veille technologique, m&eacute;thodologique et organisationnelle.Conduite de projet.<strong>ACTIVIT&Eacute;S ANNEXES</strong>R&eacute;aliser des lev&eacute;s topographiques (GPS, station robotis&eacute;e).D&eacute;tection de r&eacute;seaux.<strong>MODALIT&Eacute;S ET CONTRAINTES DU POSTE</strong>Permis B indispensable.Profil recherch&eacute; <strong>SAVOIRS</strong>Ma&icirc;trise du domaine cartographique et topographique ; Ma&icirc;trise du SIG (notamment logiciel QGIS, ESRI et Autocad), langages SQL, FME, traitement de texte et tableur.Ma&icirc;trise de l'environnement informatique : connaissance de l'environnement technique : serveurs, r&eacute;seau, bases de donn&eacute;es.Connaissances des r&egrave;gles et normes d'analyses statistiques et spatiales ainsi que les techniques d'int&eacute;gration et de traitement des donn&eacute;es (m&eacute;tadonn&eacute;es)Connaissances techniques (topographie, cadastre, photographie a&eacute;rienne, requ&ecirc;te, th&eacute;matique)<strong>SAVOIR-FAIRE</strong>Capacit&eacute;s de synth&egrave;se, organisationnelle, rigueur, adaptabilit&eacute;.Ma&icirc;trise de la m&eacute;thodologie projet : planning, gestion et suivi des t&acirc;ches, reporting, ...<strong>SAVOIR-&Ecirc;TRE</strong>Qualit&eacute;s relationnelles, sens de l'&eacute;coute, autonomie, force de proposition, r&eacute;activit&eacute;, efficacit&eacute;, aimer le travail de terrain et en &eacute;quipe.<strong>Pour mieux nous connaitre</strong> Capitale historique de la Champagne, Troyes, au coeur de la r&eacute;gion Grand Est, est reconnue pour son dynamisme &eacute;conomique, son patrimoine architectural et culturel riche et sa qualit&eacute; de vie exceptionnelle. Avec une localisation strat&eacute;gique aux portes de l'&Icirc;le-de-France, Troyes se distingue par son ADN industriel diversifi&eacute; incluant le textile avec des entreprises de renomm&eacute;e internationale, l'agro-alimentaire, le travail des m&eacute;taux, le recyclage et la valorisation, la plasturgie, la bio-industrie, ou encore la transformation du bois, compl&eacute;t&eacute; par une forte pr&eacute;sence dans les secteurs des services et du transport-logistique.Un &eacute;cosyst&egrave;me d'innovation num&eacute;rique vibrantNotre ville est &agrave; la pointe de l'innovation num&eacute;rique, avec des d&eacute;veloppements significatifs en capteurs, cobotique, et robotique. Ceci, combin&eacute; &agrave; un bassin d'emploi de plus de 220 000 habitants et une offre acad&eacute;mique riche de pr&egrave;s de 12 000 &eacute;tudiants dans 31 &eacute;tablissements d'enseignement sup&eacute;rieur, fait de Troyes un lieu id&eacute;al pour les professionnels cherchant &agrave; &eacute;voluer dans un environnement stimulant.Projets et Perspectives d'Avenir : Troyes 2030La vision de la Ville de Troyes pour 2030 est celle d'une ville attractive, rayonnante, qui excelle en alliant patrimoine et nature. Une ville de taille moyenne o&ugrave; chacun peut s'&eacute;panouir dans un cadre de vie sains et qui r&eacute;pond &agrave; ses besoins. Nous nous engageons dans des projets ambitieux pour offrir des d&eacute;bouch&eacute;s pour tous et aider &agrave; la r&eacute;alisation de leurs propres objectifs.Rejoindre la Ville de Troyes, c'est :Contribuer &agrave; des projets significatifs qui impactent positivement le d&eacute;veloppement de la ville et la vie des citoyens.Travailler dans une collectivit&eacute; qui valorise le d&eacute;veloppement personnel et professionnel de ses agents.B&eacute;n&eacute;ficier d'un cadre de vie agr&eacute;able, enrichi par une longue histoire et un patrimoine culturel vibrant.Int&eacute;grer une &eacute;quipe dynamique et engag&eacute;e dans le d&eacute;veloppement &eacute;conomique et social de la ville.Nous offrons une diversit&eacute; de carri&egrave;res dans des domaines vari&eacute;s tels que l'ing&eacute;nierie, le patrimoine, les b&acirc;timents, l'administratif, les services techniques, les ressources humaines, la communication, la police municipale, les m&eacute;tiers de la petite enfance, la culture, ou encore les sports. Au total, nous regroupons plus de 170 m&eacute;tiers diff&eacute;rents, vous trouverez forc&eacute;ment le v&ocirc;tre.Pourquoi Troyes ? Parce que c'est une ville qui anticipe les besoins et les d&eacute;fis &agrave; venir, offrant ainsi des opportunit&eacute;s uniques de d&eacute;veloppement personnel et professionnel &agrave; ses agents.Rejoignez-nous pour faire partie de cette aventure exceptionnelle et contribuer &agrave; fa&ccedil;onner l'avenir de Troyes. D&eacute;couvrez nos offres d'emploi et postulez pour devenir acteur du changement dans notre belle ville.Candidatures &agrave; adresser via le formulaire suivant: <a href="https://www.ville-troyes.fr/offre-d-emploi/geomaticien-h-f/">https://www.ville-troyes.fr/offre-d-emp ... icien-h-f/</a></div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Ruby</dc:creator>
			<pubDate>Tue, 27 Jan 2026 09:58:42 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376318#p376318</guid>
		</item>
		<item>
			<title><![CDATA[[CDI] Chef de Projet / AMOA  - SIG / DATA - Paris (75)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376304#p376304</link>
			<description><![CDATA[<div>GRAPH LAND est une ESN / int&eacute;grateur sp&eacute;cialis&eacute;e, forte de plus de 35 ans d'expertise dans le d&eacute;ploiement de solutions m&eacute;tiers dans le monde de l'ing&eacute;nierie.Nous proposons une offre compl&egrave;te de services &agrave; travers trois p&ocirc;les de comp&eacute;tences :*&nbsp; &nbsp; P&ocirc;le SIG : Syst&egrave;mes d'Information G&eacute;ographique*&nbsp; &nbsp; P&ocirc;le CAO : Conception Assist&eacute;e par Ordinateur*&nbsp; &nbsp; P&ocirc;le GED : Gestion &Eacute;lectronique de DocumentsNos interventions s'articulent autour de trois axes :*&nbsp; &nbsp; Conseil : AMO, audit, cadrage, conduite du changement*&nbsp; &nbsp; Int&eacute;gration &amp; maintenance de solutions logicielles partenaires*&nbsp; &nbsp; Formation (organisme certifi&eacute; QUALIOPI)________________________________________&#9989; Le posteDans le cadre du d&eacute;veloppement de nos activit&eacute;s SIG/Data, nous recherchons un(e) Chef de Projet / AMOA pour renforcer nos &eacute;quipes.&#9989; Comp&eacute;tences recherch&eacute;es :*&nbsp; &nbsp; Exp&eacute;rience en gestion de projet (certifications PRINCE2, Agile, Scrum, SAFe appr&eacute;ci&eacute;es)*&nbsp; &nbsp; Rigueur, capacit&eacute; de planification, suivi, reporting, gestion des risques*&nbsp; &nbsp; Excellente communication avec les parties prenantes*&nbsp; &nbsp; Bonnes connaissances des solutions ArcGIS*&nbsp; &nbsp; Esprit d'&eacute;quipe et collaboration interservices*&nbsp; &nbsp; Adaptabilit&eacute; &agrave; des contextes et projets vari&eacute;s*&nbsp; &nbsp; Analyse et interpr&eacute;tation de donn&eacute;es g&eacute;ospatiales*&nbsp; &nbsp; Leadership et capacit&eacute; &agrave; motiver une &eacute;quipe*&nbsp; &nbsp; Compr&eacute;hension des besoins clients et proposition de solutions adapt&eacute;es*&nbsp; &nbsp; Connaissance des normes et standards g&eacute;omatiques (ISO, OGC, INSPIRE, RGPD...)*&nbsp; &nbsp; Curiosit&eacute; pour les nouvelles technologies (IA, BIM, G&eacute;oBI, Big Data...)*&nbsp; &nbsp; Aisance r&eacute;dactionnelle en fran&ccedil;ais ; anglais appr&eacute;ci&eacute;*&nbsp; &nbsp; Bon relationnel et pr&eacute;sentation professionnelle________________________________________&#9989; Environnement de travailVous interviendrez sur des projets d'envergure et vari&eacute;s, dans des secteurs porteurs :r&eacute;seaux (eau, gaz, &eacute;lectricit&eacute;, t&eacute;l&eacute;com), minist&egrave;res, collectivit&eacute;s, infrastructures, industrie... Vous rejoindrez une &eacute;quipe d'experts SIG/Data exp&eacute;riment&eacute;s, dans un environnement stimulant, avec des projets innovants et des relations clients de proximit&eacute;.Nous favorisons l'&eacute;volution professionnelle selon vos capacit&eacute;s et motivations, dans un management bienveillant et de proximit&eacute;.________________________________________&#9989; Informations pratiques*&nbsp; &nbsp; Type de contrat : CDI*&nbsp; &nbsp; Localisation : Paris (75)*&nbsp; &nbsp; Disponibilit&eacute; : Imm&eacute;diate*&nbsp; &nbsp; R&eacute;mun&eacute;ration : Selon profil et exp&eacute;rience________________________________________---- CandidatureMerci d'envoyer votre candidature &agrave; :recrutement AT graphland.frObjet du mail : [CDI] CDP / AMOA - SIG / DATA - Paris (75)</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>ledrich</dc:creator>
			<pubDate>Mon, 26 Jan 2026 16:35:41 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376304#p376304</guid>
		</item>
		<item>
			<title><![CDATA[[FPT] Chargé(e) suivi observatoire SIG - Thônes (74)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376296#p376296</link>
			<description><![CDATA[<div>Rejoignez les &eacute;quipes de la Communaut&eacute; de Communes des Vall&eacute;es de Th&ocirc;nes (CCVT) aux portes d'Annecy et de son lac, son territoire s'&eacute;tire le long du Fier et du Nom jusqu'aux stations du Grand-Bornand et de La Clusaz. Cette montagne habit&eacute;e et vivante offre un environnement exceptionnel pour la randonn&eacute;e, le ski, le v&eacute;lo ou tout simplement la beaut&eacute; des paysages.Au sein d'une administration &agrave; taille humaine, dynamique, dot&eacute;e de comp&eacute;tences vari&eacute;es, vous participerez &agrave; une action publique entreprenante, toujours au plus proche de ses usagers et soucieuse de pr&eacute;server son territoire.<strong>CHARGE(E) SUIVI OBSERVATOIRE ET SYST&Egrave;ME D'INFORMATION GEOGRAPHIQUE (SIG)</strong>Date pr&eacute;vue du recrutement : <strong>MARS / AVRIL 2026</strong>Type de recrutement : Fonctionnaire ou non titulaire de droit publicGrades ou cadres d'emploi : Technicien<strong>MISSIONS</strong>Le (la) charg&eacute;(e) de suivi observatoire et syst&egrave;me d'information g&eacute;ographique pilote, con&ccedil;oit des architectures de bases de donn&eacute;es g&eacute;ographiques, analyse et exploite des donn&eacute;es SIG, propose des solutions et applications permettant d'am&eacute;liorer la gestion des donn&eacute;es.<strong>Missions principales</strong>Mise en place d'observatoires du territoire : foncier (bilan de l'artificialisation et suivi du z&eacute;ro artificialisation nette, suivi du Plan d'Action Foncier en lien avec l'EPF), habitat (suivi du PLH), zones d'activit&eacute;s &eacute;conomiques, transition (PCAET, ZAENR, ...), mobilit&eacute; (services, mobilier, flux, fr&eacute;quentation) et de tout autre th&eacute;matique li&eacute;e aux comp&eacute;tences de la CCVT :- Structurer les donn&eacute;es de mani&egrave;re &agrave; faciliter les bilans et le partage de l'information- Automatiser la remont&eacute;e de donn&eacute;es accessibles en open source ou via des institutions- Animer l'observatoire et assurer une veille technique et juridiqueConstruire et Structurer le Syst&egrave;me d'Information G&eacute;ographique de la CCVT, notamment en lien avec les observatoires- Inventorier, organiser et donner de la coh&eacute;rence aux donn&eacute;es actuelles ; identifier les usages et besoins ;- D&eacute;finir un processus d'utilisation, de mise &agrave; jour et de collecte des donn&eacute;es, d'exploitation et d'analyse de ces derni&egrave;res, afin de les rendre exploitables pour la CCVT et les communes membres- Accompagner et former les agents utilisateurs et d&eacute;finir un protocole commun pour une utilisation optimale par tous les usagers- Produire des cartes et outils adapt&eacute;s aux diff&eacute;rents enjeux et politiques publiques, notamment en format num&eacute;rique et dynamiqueCr&eacute;er des outils p&eacute;dagogiques et d'aides &agrave; la d&eacute;cision &agrave; destination des &eacute;lus, des agents, des communes et des partenaires : mise en forme des donn&eacute;es, cartographies adapt&eacute;es et interactives, traitements statistiques<strong>Profil recherch&eacute; :</strong>- Int&eacute;r&ecirc;t pour les politiques publiques et le fonctionnement des collectivit&eacute;s territoriales- Connaissance du territoire- Connaissances des acteurs institutionnels, socio-professionnels... li&eacute;s aux th&eacute;matiques du poste- Capacit&eacute; &agrave; mettre en place des outils de suivi et des tableaux de bord- Animation de groupe ou de r&eacute;union- Exp&eacute;rience sur un poste similaire souhait&eacute;e- Titulaire du permis B<strong>Savoir-faire :</strong>- Ma&icirc;trise de QGIS- Ma&icirc;trise de bases de donn&eacute;es (PostgreSQL/PostGIS) et du langage SQL- Ma&icirc;trise des concepts spatiaux de la donn&eacute;e (topologie, g&eacute;om&eacute;trie, attributs)- Maitrise des concepts de mise en qualit&eacute; des donn&eacute;es et d'emploi de standards et r&eacute;f&eacute;rentiels- Ma&icirc;trise de la conception et l'automatisation de g&eacute;otraitement- Aptitude &agrave; travailler avec des partenaires internes et externes- R&eacute;daction de cahier des charges<strong>Savoir-&Ecirc;tre </strong>:- Sens du relationnel et du travail en &eacute;quipe (transversalit&eacute; importante)- Capacit&eacute; d'adaptation- Qualit&eacute; d'organisation et de m&eacute;thode, esprit de synth&egrave;se- Curiosit&eacute;<strong>CONDITIONS DE TRAVAIL</strong><strong>Lieu d'affectation</strong> : Th&ocirc;nes<strong>Temps de travail</strong> : Temps complet avec jours d'am&eacute;nagement temps de travailPossibilit&eacute; de r&eacute;unions et/ou animations en soir&eacute;e<strong>R&eacute;mun&eacute;rations / Avantages :</strong>- R&eacute;mun&eacute;ration statutaire et r&eacute;gime indemnitaire (IFSE)- Adh&eacute;sion au Comit&eacute; National d'Action Sociale (CNAS)- Tickets restaurants (200 par an pour un temps complet, valeur faciale de 6 &euro;, prise en charge &agrave; 50 % par la CCVT)- Participation &agrave; l'assurance pr&eacute;voyance Maintien de salaire et Sant&eacute;<strong>CANDIDATURES</strong>Les candidatures sont &agrave; adresser &agrave; :Communaut&eacute; de Communes des Vall&eacute;es de Th&ocirc;nes (CCVT)Monsieur le Pr&eacute;sident14 Rue Bienheureux Pierre Favre74 230 THONES<strong>CONTACT :</strong>Patricia PERONResponsable Ressources Humaines - CCVTT&eacute;l. 04 50 19 12 30 - Email : rh AT ccvt.fr</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Modérateur JOB</dc:creator>
			<pubDate>Mon, 26 Jan 2026 08:37:07 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376296#p376296</guid>
		</item>
		<item>
			<title><![CDATA[[STAGE] Densification en surelevation - Angers (49)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376280#p376280</link>
			<description><![CDATA[<div><strong>CONTEXTE</strong>Angers Loire M&eacute;tropole est une communaut&eacute; urbaine d'environ 310 000 habitants, r&eacute;partis sur 29 communes repr&eacute;sentant un territoire de pr&egrave;s de 666 km&sup2;. Il s'agit d'une des intercommunalit&eacute;s pr&eacute;sentant la plus grande superficie dans le grand ouest. Le service &Eacute;tudes strat&eacute;giques et Planification Urbaine de la direction Am&eacute;nagement et D&eacute;veloppement des Territoires d'Angers Loire M&eacute;tropole a lanc&eacute; la seconde r&eacute;vision g&eacute;n&eacute;rale de son PLU intercommunal qui pr&eacute;sente la sp&eacute;cificit&eacute; d'int&eacute;grer un Programme Local de l'Habitat (PLH).Dans le cadre de la loi climat et r&eacute;silience, le potentiel de densification de logements doit &ecirc;tre quantifi&eacute; dans le PLH avec notamment les potentialit&eacute;s en sur&eacute;l&eacute;vation.Pour r&eacute;pondre aux attentes r&egrave;glementaires, le service &Eacute;tudes strat&eacute;giques et Planification Urbaine (qui compte 17 agents, urbanistes et charg&eacute;s de mission et un atelier Cartes et Donn&eacute;es) souhaite renforcer son &eacute;quipe en faisant appel &agrave; des comp&eacute;tences &agrave; la crois&eacute;e entre urbanisme et g&eacute;omatique, sp&eacute;cifiquement en mod&eacute;lisation 3D, au travers d'un stage de 6 mois. <strong>LE STAGIAIRE</strong>Profil recherch&eacute; * Master G&eacute;omatique et UrbanismeQualit&eacute;s professionnelles et capacit&eacute;s requises :* Bonne maitrise des outils ArcGis Pro et FME * Aisance dans la manipulation de donn&eacute;es 3D * Go&ucirc;t du travail en &eacute;quipe* Capacit&eacute;s d'analyse et de synth&egrave;se * Bonne organisation et rigueur m&eacute;thodologique * Capacit&eacute;s d'initiative et d'autonomie <strong>DATES DU STAGE</strong>A partir de mars 2026, pour une dur&eacute;e de 6 mois. <strong>MISSIONS</strong>Une premi&egrave;re phase de l'&eacute;tude des potentiels de densification en sur&eacute;l&eacute;vation &agrave; l'&eacute;chelle de quartiers a &eacute;t&eacute; effectu&eacute;e &agrave; partir du socle 3D du jumeau num&eacute;rique.Une mission du stagiaire consistera &agrave; s'approprier ces r&eacute;sultats afin d'affiner la m&eacute;thode int&eacute;grant de nouveaux crit&egrave;res de faisabilit&eacute; et de pr&eacute;senter une donn&eacute;e quantifi&eacute;e, spatialis&eacute;e et visualisable en 3D du potentiel de densification en sur&eacute;l&eacute;vation.En parall&egrave;le, le stagiaire sera amen&eacute; &agrave; r&eacute;pondre &agrave; des sollicitations de l'&eacute;quipe du service planification en mati&egrave;re de production de donn&eacute;es &agrave; cartographier en lien avec la r&eacute;vision g&eacute;n&eacute;rale du PLUi. <strong>LIEU D'ACCUEIL</strong> H&ocirc;tel de communaut&eacute; d'Angers Loire M&eacute;tropole, Direction Am&eacute;nagement et D&eacute;veloppement des Territoires, Service Etude et strat&eacute;gique et planification urbaine, 83 rue du Mail &agrave; Angers. <strong>HORAIRES DE TRAVAIL, TEMPS HEBDOMADAIRE DE TRAVAIL, CONGES</strong> Le stage propos&eacute; est un stage &agrave; temps complet, soit 35h par semaine. Les horaires de travail sont 9H-12H30 // 13H30-17H00 Candidature &agrave; envoyer &agrave; l'adresse : recrutement.candidature AT ville.angers.fr</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Yann G</dc:creator>
			<pubDate>Fri, 23 Jan 2026 17:00:46 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376280#p376280</guid>
		</item>
		<item>
			<title><![CDATA[[Stage] Analyse systeme velo du 93 - Champs-sur-Marne (77)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376279#p376279</link>
			<description><![CDATA[<div>Bonjour &agrave; tou.tes, Nous recherchons un.e stagiaire de Master en G&eacute;ographie, Am&eacute;nagement &amp; Urbanisme pour une dur&eacute;e de 4 mois &agrave; partir de mars 2026 pour le stage suivant : <strong>"Analyser les in&eacute;galit&eacute;s du syst&egrave;me v&eacute;lo &agrave; l'&eacute;chelle infra-communale : le cas de 2 municipalit&eacute;s de Seine-Saint-Denis" Projet IneMouv93</strong> <strong>Contexte du stage</strong>Ce stage s'inscrit dans le montage d'un nouveau projet de recherche intitul&eacute; IneMouv93 dans la continuit&eacute; du projet Mama (Monde d'Avant - Monde d'Apr&egrave;s) " V&eacute;lo en contexte post-Covid " du CNRS (2021-2024) coordonn&eacute; par Emmanuelle Faure (Lab'Urba- Universit&eacute; Paris Est Cr&eacute;teil) ; Kaduna Demailly (LADYSS-Universit&eacute; Vincennes Saint-Denis); Audrey Bochaton (LADYSS - Universit&eacute; Paris Nanterre).A l'image de ce que montre la litt&eacute;rature (Morio &amp; Raimbault, 2021 ; Ortar &amp; R&eacute;rat, 2024 ; Debrie &amp; Maulat, 2024), les r&eacute;sultats du projet Mama ont mis en avant la mont&eacute;e en puissance des politiques cyclables franciliennes d&eacute;j&agrave; en place au moment du premier d&eacute;confinement au printemps 2020. Les &eacute;tudes de cas r&eacute;alis&eacute;es dans 23 communes d'&Icirc;le-de-France ont n&eacute;anmoins r&eacute;v&eacute;l&eacute; des disparit&eacute;s intercommunales significatives. On a ainsi pu observer la forte affirmation des territoires les plus centraux de la m&eacute;tropole parisienne dans un contexte de dualisation entre centre et p&eacute;riph&eacute;ries ainsi que la diffusion des politiques publiques cyclables et des innovations v&eacute;lo. Ce constat encourage la poursuite de travaux &agrave; l'&eacute;chelle infracommunale. Dans plusieurs des communes &eacute;tudi&eacute;es, les am&eacute;nagements cyclables se concentrent dans le centre historique et les quartiers r&eacute;cents ou r&eacute;nov&eacute;s, les espaces &agrave; proximit&eacute; des stations de transport en commun notamment ferr&eacute; (m&eacute;tro, tramway, RER) ou encore les espaces de loisir et de tourisme. Au-del&agrave; de la concentration des am&eacute;nagements dans les quartiers centraux, les &eacute;tudes de cas franciliennes mettent en lumi&egrave;re un lien entre la distribution des am&eacute;nagements et les caract&eacute;ristiques socio-&eacute;conomiques des quartiers. Les quartiers les plus favoris&eacute;s sont ainsi ceux qui sont significativement mieux dot&eacute;s en pistes et stationnement v&eacute;lo &agrave; la diff&eacute;rence des quartiers populaires.Le projet IneMouv93 vise ainsi &agrave; interroger les in&eacute;galit&eacute;s infra-communales de mise en oeuvre du syst&egrave;me v&eacute;lo dans quatre communes de Seine-Saint-Denis (Montreuil, Pantin, Aubervilliers et Saint-Denis). Il s'agira d'analyser les politiques publiques de promotion et de mise en oeuvre des mobilit&eacute;s v&eacute;lo ainsi que les am&eacute;nagements cyclables (pistes et bandes cyclables, stationnements).<strong>Objectifs/missions du stage :</strong>Le stage vise &agrave; mener une analyse comparative et transversale du syst&egrave;me v&eacute;lo de 2 communes du d&eacute;partement de Seine-Saint-Denis (ex : Montreuil, Pantin) au travers de :L'analyse des plans v&eacute;lo, des actions de politique publiques (plans v&eacute;lo, actions de promotion du v&eacute;lo &agrave; l'&eacute;chelle locale, &eacute;v&egrave;nements, associations v&eacute;lo, d&eacute;ploiement du programme " Savoir rouler " dans les &eacute;coles de la ville ...)L'identification et collecte des donn&eacute;es am&eacute;nagements pour chacune des 2 communes d'&eacute;tude (pistes et bandes cyclables, stationnement...).La production de cartographies des am&eacute;nagements &agrave; &eacute;chelle fine et de leurs &eacute;volutions dans le temps (avant 2020, en 2025), avec comparaison entre quartiers <strong>Profil recherch&eacute; :</strong>Etudiant.e de Master 2 en G&eacute;ographie, Am&eacute;nagement &amp; Urbanisme ;Tr&egrave;s bonne ma&icirc;trise en gestion et analyse de donn&eacute;es quantitatives et SIG ;Rigueur, autonomie, capacit&eacute; &agrave; l'analyse et &agrave; la synth&egrave;se ;Bonne qualit&eacute; du fran&ccedil;ais &eacute;crit et oral.<strong>Conditions pratiques.</strong>Dur&eacute;e : 4 mois &agrave; partir de mars 2026Gratification en vigueurLieu de stage : Lab'Urba, Cit&eacute; Descartes - B&acirc;timent Bienven&uuml;e - 14-20, boulevard Newton, Champs-sur-Marne (77), avec t&eacute;l&eacute;travail possibleEncadrement : Emmanuelle Faure (Lab'Urba- Universit&eacute; Paris Est Cr&eacute;teil) ; Kaduna Demailly (LADYSS-Universit&eacute; Vincennes Saint-Denis); Audrey Bochaton (LADYSS - Universit&eacute; Paris Nanterre).<strong>Modalit&eacute;s de candidature</strong>CV et lettre de motivation &agrave; envoyer &agrave; emmanuelle.faure AT u-pec.fr ; kadunaeve.demailly AT univ-paris8.fr et audrey.bochaton AT parisnanterre.fr d'ici au 28 janvier 2026Ne pas h&eacute;siter &agrave; transmettre dans vos r&eacute;seaux et aupr&egrave;s de vos &eacute;tudiant.es. Merci, Bonne journ&eacute;e, Emmanuelle Faure.Emmanuelle FaureMCF en G&eacute;ographie de la sant&eacute;Directrice du D&eacute;partement de G&eacute;ographieUniversit&eacute; Paris Est Cr&eacute;teil - Lab'Urba</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Sylther</dc:creator>
			<pubDate>Fri, 23 Jan 2026 17:00:16 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376279#p376279</guid>
		</item>
		<item>
			<title><![CDATA[[Stage]Analyse systeme velo - Seine-Saint-Denis (93)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376278#p376278</link>
			<description><![CDATA[<div>Bonjour &agrave; tou.tes, Nous recherchons un.e stagiaire de Master en G&eacute;ographie, Am&eacute;nagement &amp; Urbanisme pour une dur&eacute;e de 4 mois &agrave; partir de mars 2026 pour le stage suivant : <strong>"Analyser les in&eacute;galit&eacute;s du syst&egrave;me v&eacute;lo &agrave; l'&eacute;chelle infra-communale : le cas de 2 municipalit&eacute;s de Seine-Saint-Denis" Projet IneMouv93</strong> <strong>Contexte du stage</strong>Ce stage s'inscrit dans le montage d'un nouveau projet de recherche intitul&eacute; IneMouv93 dans la continuit&eacute; du projet Mama (Monde d'Avant - Monde d'Apr&egrave;s) " V&eacute;lo en contexte post-Covid " du CNRS (2021-2024) coordonn&eacute; par Emmanuelle Faure (Lab'Urba- Universit&eacute; Paris Est Cr&eacute;teil) ; Kaduna Demailly (LADYSS-Universit&eacute; Vincennes Saint-Denis); Audrey Bochaton (LADYSS - Universit&eacute; Paris Nanterre).A l'image de ce que montre la litt&eacute;rature (Morio &amp; Raimbault, 2021 ; Ortar &amp; R&eacute;rat, 2024 ; Debrie &amp; Maulat, 2024), les r&eacute;sultats du projet Mama ont mis en avant la mont&eacute;e en puissance des politiques cyclables franciliennes d&eacute;j&agrave; en place au moment du premier d&eacute;confinement au printemps 2020. Les &eacute;tudes de cas r&eacute;alis&eacute;es dans 23 communes d'&Icirc;le-de-France ont n&eacute;anmoins r&eacute;v&eacute;l&eacute; des disparit&eacute;s intercommunales significatives. On a ainsi pu observer la forte affirmation des territoires les plus centraux de la m&eacute;tropole parisienne dans un contexte de dualisation entre centre et p&eacute;riph&eacute;ries ainsi que la diffusion des politiques publiques cyclables et des innovations v&eacute;lo. Ce constat encourage la poursuite de travaux &agrave; l'&eacute;chelle infracommunale. Dans plusieurs des communes &eacute;tudi&eacute;es, les am&eacute;nagements cyclables se concentrent dans le centre historique et les quartiers r&eacute;cents ou r&eacute;nov&eacute;s, les espaces &agrave; proximit&eacute; des stations de transport en commun notamment ferr&eacute; (m&eacute;tro, tramway, RER) ou encore les espaces de loisir et de tourisme. Au-del&agrave; de la concentration des am&eacute;nagements dans les quartiers centraux, les &eacute;tudes de cas franciliennes mettent en lumi&egrave;re un lien entre la distribution des am&eacute;nagements et les caract&eacute;ristiques socio-&eacute;conomiques des quartiers. Les quartiers les plus favoris&eacute;s sont ainsi ceux qui sont significativement mieux dot&eacute;s en pistes et stationnement v&eacute;lo &agrave; la diff&eacute;rence des quartiers populaires.Le projet IneMouv93 vise ainsi &agrave; interroger les in&eacute;galit&eacute;s infra-communales de mise en oeuvre du syst&egrave;me v&eacute;lo dans quatre communes de Seine-Saint-Denis (Montreuil, Pantin, Aubervilliers et Saint-Denis). Il s'agira d'analyser les politiques publiques de promotion et de mise en oeuvre des mobilit&eacute;s v&eacute;lo ainsi que les am&eacute;nagements cyclables (pistes et bandes cyclables, stationnements).<strong>Objectifs/missions du stage :</strong>Le stage vise &agrave; mener une analyse comparative et transversale du syst&egrave;me v&eacute;lo de 2 communes du d&eacute;partement de Seine-Saint-Denis (ex : Montreuil, Pantin) au travers de :L'analyse des plans v&eacute;lo, des actions de politique publiques (plans v&eacute;lo, actions de promotion du v&eacute;lo &agrave; l'&eacute;chelle locale, &eacute;v&egrave;nements, associations v&eacute;lo, d&eacute;ploiement du programme " Savoir rouler " dans les &eacute;coles de la ville ...)L'identification et collecte des donn&eacute;es am&eacute;nagements pour chacune des 2 communes d'&eacute;tude (pistes et bandes cyclables, stationnement...).La production de cartographies des am&eacute;nagements &agrave; &eacute;chelle fine et de leurs &eacute;volutions dans le temps (avant 2020, en 2025), avec comparaison entre quartiers <strong>Profil recherch&eacute; :</strong>Etudiant.e de Master 2 en G&eacute;ographie, Am&eacute;nagement &amp; Urbanisme ;Tr&egrave;s bonne ma&icirc;trise en gestion et analyse de donn&eacute;es quantitatives et SIG ;Rigueur, autonomie, capacit&eacute; &agrave; l'analyse et &agrave; la synth&egrave;se ;Bonne qualit&eacute; du fran&ccedil;ais &eacute;crit et oral. <strong>Conditions pratiques.</strong>Dur&eacute;e : 4 mois &agrave; partir de mars 2026Gratification en vigueurLieu de stage : Lab'Urba, Cit&eacute; Descartes - B&acirc;timent Bienven&uuml;e - 14-20, boulevard Newton, Champs-sur-Marne (77), avec t&eacute;l&eacute;travail possibleEncadrement : Emmanuelle Faure (Lab'Urba- Universit&eacute; Paris Est Cr&eacute;teil) ; Kaduna Demailly (LADYSS-Universit&eacute; Vincennes Saint-Denis); Audrey Bochaton (LADYSS - Universit&eacute; Paris Nanterre).<strong>Modalit&eacute;s de candidature</strong>CV et lettre de motivation &agrave; envoyer &agrave; emmanuelle.faure AT u-pec.fr ; kadunaeve.demailly AT univ-paris8.fr et audrey.bochaton AT parisnanterre.fr d'ici au 28 janvier 2026Ne pas h&eacute;siter &agrave; transmettre dans vos r&eacute;seaux et aupr&egrave;s de vos &eacute;tudiant.es. Merci, Bonne journ&eacute;e, Emmanuelle Faure.Emmanuelle FaureMCF en G&eacute;ographie de la sant&eacute;Directrice du D&eacute;partement de G&eacute;ographieUniversit&eacute; Paris Est Cr&eacute;teil - Lab'Urba</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Sylther</dc:creator>
			<pubDate>Fri, 23 Jan 2026 16:49:39 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376278#p376278</guid>
		</item>
		<item>
			<title><![CDATA[[STAGE] Analyse, traitement et representation de donnees - Paris (75)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376256#p376256</link>
			<description><![CDATA[<div><strong>Descriptif du poste</strong>Analyse spatiale et traitement de donn&eacute;es pour l'&eacute;valuation et l'am&eacute;lioration de la couverture et de la qualit&eacute; de service des r&eacute;seaux mobiles : en appui du chef de projet charg&eacute; du diagnostic des besoins de connectivit&eacute; &agrave; horizon 2030, r&eacute;aliser des analyses spatiales et du traitement de donn&eacute;es pour affiner la compr&eacute;hension des futurs besoins de couverture mobile et des d&eacute;ploiements n&eacute;cessaires pour les satisfaire. Vous contribuerez ainsi &agrave; la construction d'outils d'aide &agrave; la d&eacute;cision concrets en vue de la d&eacute;finition des futures obligations des op&eacute;rateurs mobiles.Analyse et fiabilisation des donn&eacute;es de mesures terrain : en appui du chef de projet responsable de la campagne nationale de mesures, mener des analyses de fiabilit&eacute; sur les donn&eacute;es fournies par les prestataires, &eacute;changer avec les op&eacute;rateurs sur les r&eacute;sultats obtenus et proposer des formats de restitution graphique (dataviz) ou cartographique clairs, pr&eacute;cis et percutants vou&eacute;s &agrave; des pr&eacute;sentations internes et externes.Impact environnemental du num&eacute;rique : contribuer aux r&eacute;flexions visant &agrave; ma&icirc;triser l'empreinte &eacute;cologique des r&eacute;seaux de t&eacute;l&eacute;communications. L'Arcep m&egrave;ne en ce moment des travaux sur la consommation &eacute;lectrique des antennes mobiles. A ce titre, vous pourrez prendre part aux r&eacute;flexions et &agrave; l'analyse de ces donn&eacute;es.Exemples de questions auxquelles vous pourrez &ecirc;tre confront&eacute;es : Combien de Fran&ccedil;ais auront des probl&egrave;mes de connectivit&eacute; mobile &agrave; horizon 2030 ? Quels sont les facteurs qui influencent la qualit&eacute; de service &agrave; bord des trains ? Quels facteurs influencent la consommation &eacute;nerg&eacute;tique des sites mobiles en France ? Si le rythme des d&eacute;ploiements se poursuivait, quelle serait la consommation de ces r&eacute;seaux &agrave; horizon 2030 (date des objectifs climatiques visant &agrave; r&eacute;duire par deux nos &eacute;missions de gaz &agrave; effet de serre) ?<strong>Profil recherch&eacute;</strong>Vous suivez une formation en statistique, d'ing&eacute;nieur en informatique, en gestion/analyse de donn&eacute;es ou en g&eacute;omatique de niveau Master 1 ou 2 et avez un int&eacute;r&ecirc;t pour les t&eacute;l&eacute;coms, plus largement par l'&eacute;cosyst&egrave;me du num&eacute;rique, ainsi que par les enjeux &eacute;cologiques et environnementaux.Vous disposez de solides comp&eacute;tences en mati&egrave;re d'analyse, de traitement et de repr&eacute;sentation de donn&eacute;es. Vous aimez donner du sens aux donn&eacute;es que vous traitez et faites preuve d'un bon esprit critique et de synth&egrave;se.Vos atouts : rigueur, curiosit&eacute;, autonomie, go&ucirc;t du travail en &eacute;quipe.Lien <em>Welcome to the Jungle</em> : <a href="https://www.welcometothejungle.com/fr/companies/arcep/jobs/stagiaire-analyse-traitement-et-representation-de-donnees-f-h_paris-cedex-12">https://www.welcometothejungle.com/fr/c ... s-cedex-12</a>Ou par mail (envoyez CV + Lettre de motivation) &agrave; urh AT arcep.fr</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Noe Faure</dc:creator>
			<pubDate>Thu, 22 Jan 2026 10:59:21 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376256#p376256</guid>
		</item>
		<item>
			<title><![CDATA[[STAGE] Geomatique-Catalogage de donnees SIG - EPF Occitanie (34)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376251#p376251</link>
			<description><![CDATA[<div><strong>Contexte et pr&eacute;sentation de l'EPF d'Occitanie</strong>L'&Eacute;tablissement public foncier (EPF) d'Occitanie est un &eacute;tablissement public de l'&Eacute;tat &agrave; caract&egrave;re industriel et commercial (EPIC) dont la mission principale est le portage foncier pour le compte de collectivit&eacute;s territoriales afin de r&eacute;aliser des op&eacute;rations d'int&eacute;r&ecirc;t public. Son action s'inscrit dans le cadre du programme pluriannuel d'intervention (PPI) 2024-2028, les trois axes principaux s'articulent actuellement autour du d&eacute;veloppement de l'offre de logements, notamment sociaux (au moins 70% des engagements financiers), du confortement de l'attractivit&eacute; des territoires (au moins 20%) et des actions sur la pr&eacute;vention des risques et la pr&eacute;servation de l'environnement (au plus 10%), repr&eacute;sentant pr&egrave;s de 439 M&euro; sur cinq ans.Dans le cadre de la refonte compl&egrave;te de notre plateforme de donn&eacute;es g&eacute;ographiques, nous recherchons un(e) stagiaire motiv&eacute;(e) et passionn&eacute;(e) par la g&eacute;omatique pour participer &agrave; des missions riches et vari&eacute;es. Le/la stagiaire sera int&eacute;gr&eacute;(e) au sein d'une &eacute;quipe pluridisciplinaire compos&eacute;e d'experts m&eacute;tiers de l'EPF Occitanie (Charg&eacute; d'&eacute;tudes et d'exploitation SIG, Charg&eacute; d'&eacute;tudes et de partenariats, Assistante d'&eacute;tudes et une directrice).Nous recherchons un/une stagiaire sur la p&eacute;riode de avril &agrave; septembre. <strong>La mission principale </strong>portera sur la mise en place d'un catalogue de donn&eacute;es ISOGEO au sein de la plateforme ESRI. &Agrave; ce titre, il/elle sera amen&eacute;(e) &agrave; :- Identifier les sources de donn&eacute;es pertinentes (bases internes, API externes, flux, contacts et visites aupr&egrave;s des partenaires, etc.) et les r&eacute;cup&eacute;rer,- Extraire les donn&eacute;es- Nettoyer et standardiser les donn&eacute;es, notamment via l'utilisation de Workbenchs sous FME,- Enrichir les donn&eacute;es (attributs, documentation, qualit&eacute;),- Cr&eacute;er des m&eacute;tadonn&eacute;es compl&egrave;tes et descriptives pour chaque jeu de donn&eacute;es dans l'outil ISOGEO.Ce travail de catalogage constituera une brique centrale d'un nouvel outil SIG qui sera d&eacute;ploy&eacute; en 2026 au sein de l'EPF Occitanie.<strong>Missions compl&eacute;mentaires :</strong>- Participation aux tests et recettes de nouvelles applications internes en lien avec le catalogage,- Production d'indicateurs structurants &agrave; partir de l'exploitation des bases de donn&eacute;es pour l'activit&eacute; de l'EPF en lien avec la charte environnementale et le suivi op&eacute;rationnel des activit&eacute;s de l'EPF.- Participation au bilan mi-parcours du PPI de l'EPF (Programme Pluriannuel d'Intervention) par la mise &agrave; jour et le retraitement des donn&eacute;es issues du logiciel foncier m&eacute;tier.<strong>Profil recherch&eacute;, exp&eacute;riences souhaitables</strong>- Formation Master II G&eacute;omatique A noter : une p&eacute;riode de formation sur les logiciels est pr&eacute;vue au d&eacute;but du stage<strong>Savoirs faire :</strong>&#10003; Solides connaissances en SIG, en particulier ArcGIS et FME,&#10003; Ma&icirc;trise des formats standard de donn&eacute;es g&eacute;ographiques (GeoJSON, Shapefile, etc.),&#10003; Connaissance des protocoles WFS et OGC,&#10003; Bases en gestion de bases de donn&eacute;es, notamment PostgreSQL.<strong>Savoir-&ecirc;tre :</strong>&#10003; Rigueur et sens de l'organisation&#10003; Curiosit&eacute;&#10003; Capacit&eacute; r&eacute;dactionnelle et aisance dans la communication&#10003; Sens du travail en &eacute;quipe<strong>Conditions de travail :</strong>&#10003; Ordinateur portable&#10003; Moyens bureautiques classiques&#10003; Bureau partag&eacute; &#10003;Horaires de travail classiques (35h)Renseignements et candidature (lettre d'int&eacute;r&ecirc;t + CV) : candidatures AT epf-occitanie.fr</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Guieysse</dc:creator>
			<pubDate>Wed, 21 Jan 2026 16:13:01 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376251#p376251</guid>
		</item>
		<item>
			<title><![CDATA[[FPT/CDD] Technicien SIG - Cat.B (h/f) - CA Cannes Lerins (06)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376250#p376250</link>
			<description><![CDATA[<div><strong>Pr&eacute;sentation</strong>Embellir, faire rayonner, am&eacute;liorer la qualit&eacute; de vie, faciliter les d&eacute;placements, b&acirc;tir un territoire tourn&eacute; vers l'avenir, tel est le sens de l'action men&eacute;e au quotidien par nos agents. Transports, travaux, emploi... l'Agglo Cannes L&eacute;rins rel&egrave;ve les grands d&eacute;fis pour d&eacute;velopper de fa&ccedil;on harmonieuse le bassin de vie cannois avec pour seule finalit&eacute; l'efficacit&eacute; au service des habitants.<strong>Description des missions</strong>Dans ce cadre vous devrez :R&eacute;aliser des documents cartographiques command&eacute;s par des services internes ou externesMener des projets SIG simples avec les utilisateurs&Eacute;changer avec les utilisateurs pendant toute la dur&eacute;e de r&eacute;alisation et de vie du projet SIGCollecter, contr&ocirc;ler et int&eacute;grer des donn&eacute;esImporter et exporter des donn&eacute;esFormer et assister les utilisateurs du SIGAnimer le r&eacute;seau de r&eacute;f&eacute;rents SIG et d&eacute;velopper la communication interne (webinaires, pr&eacute;sentations, etc.)<strong>Profil recherch&eacute;</strong>Vous &ecirc;tes titulaire d'un dipl&ocirc;me permettant de justifier les acquis en cartographie, SIG et CAO / DAO.Une exp&eacute;rience dans un poste similaire dans le secteur public ou priv&eacute; souhait&eacute;.<strong>Savoir-faire :</strong>* Ma&icirc;triser les outils SIG et de cartographie (ArcGIS Desktop)* Conna&icirc;tre les technologies de diffusion cartographique web (ArcGIS Enterprise) et les outils de manipulation de donn&eacute;es (FME Form)* Ma&icirc;triser les technologies de l'information et de la communication* Utiliser les outils bureautiques traditionnels<strong>Savoirs :</strong>* Logiciels et concepts SIG* Bases de donn&eacute;es* S&eacute;miologie graphique* M&eacute;thodologies de gestion de projets* Technologies de l'information* Culture informatique<strong>Savoir &ecirc;tre :</strong>* Rigoureux, autonome dans le travail* Sens du contact et de la communication* Sens du service publicPour postuler, envoyez CV et lettre de motivation : recrutement AT cannespaysdelerins.frOu bien directement par la plateforme : <a href="https://recrutement-pp.fr/agglomeration-cannes-pays-de-lerins/jobs/technicien-sig-h-f-f-h?o=et">https://recrutement-pp.fr/agglomeration ... f-f-h?o=et</a></div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>flaganne</dc:creator>
			<pubDate>Wed, 21 Jan 2026 16:12:06 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376250#p376250</guid>
		</item>
		<item>
			<title><![CDATA[[CDD] Geomaticien/ne - Vannes (56)]]></title>
			<link>https://georezo.net/forum/viewtopic.php?pid=376246#p376246</link>
			<description><![CDATA[<div><strong>Grades : Technicien - Technicien principal de 2&egrave;me classe - Technicien principal de 1&egrave;re classe - Ing&eacute;nieurType d'emploi : emploi temporaire - mission d'un an minimum. Temps de travail : completDate limite de candidature : 28 f&eacute;vrier 2026Poste &agrave; pourvoir :&nbsp; d&egrave;s que possibleLieu de travail : Morbihan &Eacute;nergies - 27 rue de Luscanen - 56010 VANNESRattachement : P&ocirc;le Technique et Innovations - Unit&eacute; Information G&eacute;ographique et Syst&egrave;mes </strong>------------------------------------------------------------------------------------------------------------------------------------------------------------Et si on travaillait ensemble !Rejoignez-nous &agrave; Morbihan &Eacute;nergies ! Une &eacute;quipe de 65 agents au service du territoire, acteur engag&eacute; dans la transition &eacute;nerg&eacute;tique et num&eacute;rique.Syndicat d'&eacute;nergies situ&eacute; &agrave; Vannes, nous intervenons dans les domaines de la distribution d'&eacute;lectricit&eacute;, de l'&eacute;clairage public et nous ne cessons d'&eacute;voluer pour accompagner au mieux les communes et des &eacute;tablissements publics de coop&eacute;ration intercommunale dans leurs projets : d'am&eacute;nagement, de mobilit&eacute; d&eacute;carbon&eacute;e, de transition &eacute;nerg&eacute;tique et num&eacute;rique.Nous initions des projets innovants pour nos propres besoins et ceux de nos adh&eacute;rents dont l'ambition est de r&eacute;pondre aux besoins du territoire dans un contexte de sobri&eacute;t&eacute; &eacute;nerg&eacute;tique et num&eacute;rique. ------------------------------------------------------------------------------------------------------------------------------------------------------------<strong>Quel est notre besoin ? </strong>La r&eacute;forme anti-endommagement des r&eacute;seaux impose aux collectivit&eacute;s le g&eacute;or&eacute;f&eacute;rencement des r&eacute;seaux sensibles pour les communes urbaines au sens de l'Insee depuis le 1er janvier 2020 et le sera pour les communes rurales au 1er janvier 2026.Morbihan &Eacute;nergies accompagne les collectivit&eacute;s &agrave; respecter la r&eacute;forme qui a pour objectif de r&eacute;duire le nombre et la gravit&eacute; des accidents qui sont susceptibles de se produire lors de la r&eacute;alisation de travaux &agrave; proximit&eacute; de r&eacute;seaux.Depuis 2019, le syndicat propose aux collectivit&eacute;s qui le souhaitent de r&eacute;aliser le g&eacute;or&eacute;f&eacute;rencement de leur r&eacute;seau d'&Eacute;clairage Public via un march&eacute; d&eacute;partemental coordonn&eacute; par ses services.Dans le cadre de cette mission, le/la technicien(ne) viendra en soutien &agrave; la G&eacute;omaticienne en charge du projet. Il/elle sera charg&eacute;(e) de garantir la qualit&eacute;, la conformit&eacute; et la bonne ex&eacute;cution des prestations de g&eacute;or&eacute;f&eacute;rencement des r&eacute;seaux d'&eacute;clairage public pour le compte des communes. De plus, il/elle assurera le traitement et la mise &agrave; jour des donn&eacute;es techniques relatives &agrave; l'&eacute;clairage public &agrave; l'aide d'outils SIG (Syst&egrave;mes d'Information G&eacute;ographique). Au sein du P&ocirc;le Technique et innovations, vous int&eacute;grez l'unit&eacute; Information G&eacute;ographique et Syst&egrave;mes pour assurer les missions principales suivantes :<strong>MISSION PRINCIPALE </strong><strong>Mise &agrave; jour et gestion des donn&eacute;es SIG - Piquetage </strong>* Traiter et int&eacute;grer les donn&eacute;es g&eacute;or&eacute;f&eacute;renc&eacute;es d'&eacute;clairage public dans les syst&egrave;mes d'information g&eacute;ographique (SIG) (QGIS, FME, SMARTGEO).* Mise &agrave; jour continue des bases de donn&eacute;es pour garantir une information &agrave; jour et fiable (QGIS).* Mettre &agrave; jour la base de donn&eacute;es patrimoine avec les &eacute;l&eacute;ments g&eacute;or&eacute;f&eacute;renc&eacute;s, afin de maintenir une cartographie fiable et &agrave; jours du patrimoine d'&eacute;clairage public (piquetage) (SMARTGEO, FME)<em>Afin d'accompagner le candidat retenu, une formation et un accompagnement seront assur&eacute;s.</em><strong>MISSION SECONDAIRE - Possibilit&eacute; de faire &eacute;voluer les missions en fonction du profil du candidat</strong><strong>Gestion de la relation avec le prestataire </strong>* Assurer la liaison avec le prestataire en charge du g&eacute;or&eacute;f&eacute;rencement des r&eacute;seaux d'&eacute;clairage public.* Organiser et animer des r&eacute;unions de suivi r&eacute;guli&egrave;res pour s'assurer du respect des d&eacute;lais et de la qualit&eacute; des prestations fournies.* V&eacute;rifier le respect des engagements contractuels et des conditions d&eacute;finies dans le cahier des charges* Suivre l'&eacute;tat d'avancement des travaux de g&eacute;or&eacute;f&eacute;rencement (collecte de donn&eacute;es, v&eacute;rifications) <strong>Accompagnement aupr&egrave;s des communes</strong>* Mener des actions de sensibilisation et d'information &agrave; destination des communes sur la r&eacute;forme DT-DICT et ses enjeux.* Organiser des r&eacute;unions de suivi de projet et de pr&eacute;sentation des r&eacute;sultats aupr&egrave;s des communes ayant r&eacute;alis&eacute;s le g&eacute;or&eacute;f&eacute;rencement de leur r&eacute;seau d'&Eacute;clairage Public via un march&eacute; d&eacute;partemental coordonn&eacute; par ses services.<strong>Contr&ocirc;le de la qualit&eacute; des donn&eacute;es g&eacute;or&eacute;f&eacute;renc&eacute;es</strong>* Contr&ocirc;ler la qualit&eacute; des donn&eacute;es collect&eacute;es, en assurant leur conformit&eacute; avec les standards de pr&eacute;cision requis (exactitude, pr&eacute;cision, compl&eacute;tude).* Identifier les erreurs de g&eacute;or&eacute;f&eacute;rencement ou les incoh&eacute;rences de donn&eacute;es. * Assurer un suivi rigoureux des corrections &agrave; apporter en cas d'anomalies ou de non-conformit&eacute;s relev&eacute;es.----------------------------------------------------------------------------------------------------------------------------------<strong>Quel est le profil recherch&eacute; ?SAVOIR ET SAVOIR-FAIRE</strong>*&nbsp; &nbsp; Capacit&eacute; d'organisation et de pilotage de projets en lien avec diff&eacute;rents acteurs, usagers et interlocuteurs *&nbsp; &nbsp; Bonne connaissance des principes de la conduite de projet*&nbsp; &nbsp; Ma&icirc;trise des fondamentaux de l'information g&eacute;ographique (acquisition, int&eacute;gration, conception et structuration des bases de donn&eacute;es, s&eacute;miologie&nbsp; &nbsp; graphique, analyse spatiale)*&nbsp; &nbsp; Ma&icirc;trise de QGIS ou DBeaver*&nbsp; &nbsp; Ma&icirc;trise de l'outil PostGreSQL*&nbsp; &nbsp; Connaissance de la solution GEO (Business Geografic) serait un plus appr&eacute;ci&eacute;*&nbsp; &nbsp; Bonne connaissance du langage SQL*&nbsp; &nbsp; Connaissance des ETL (FME en particulier)*&nbsp; &nbsp; Qualit&eacute;s r&eacute;dactionnelles, synth&egrave;se et analyse*&nbsp; &nbsp; Connaissance en &eacute;clairage public serait un plus appr&eacute;ci&eacute;*&nbsp; &nbsp; Ma&icirc;trise des outils bureautiques et informatiques <strong>SAVOIR-ETRE</strong>*&nbsp; &nbsp; Capacit&eacute; &agrave; travailler en &eacute;quipe et en transversalit&eacute; - qualit&eacute;s relationnelles*&nbsp; &nbsp; Aptitude &agrave; l'initiative, &agrave; l'analyse et &agrave; l'autonomie - force de proposition*&nbsp; &nbsp; Capacit&eacute; d'analyse et de synth&egrave;se*&nbsp; &nbsp; P&eacute;dagogie pour les formations et l'assistance technique *&nbsp; &nbsp; Aptitude &agrave; l'animation de r&eacute;union avec une bonne expression orale *&nbsp; &nbsp; Rigueur et m&eacute;thode*&nbsp; &nbsp; Dynamisme <strong>QUALIFICATIONS ET EXP&Eacute;RIENCES</strong>*&nbsp; &nbsp; Minimum Bac+2 dans les domaines des Syst&egrave;mes d'Information G&eacute;ographique *&nbsp; &nbsp; Exp&eacute;rience en collectivit&eacute; territoriale appr&eacute;ci&eacute;e------------------------------------------------------------------------------------------------------------------------------------------------------------<strong>D&Eacute;P&Ocirc;T DES CANDIDATURES</strong>Merci d'adresser votre candidature (lettre de motivation+ CV) par mail &agrave; l'adresse suivante : elodie.knecht AT morbihan-energies.fr.Date limite de candidature : 28 f&eacute;vrier 2026 inclus</div>]]></description>
			<category domain="https://georezo.net/forum/viewforum.php?fid=10">Emploi</category>
			<dc:creator>Morbihan Energies</dc:creator>
			<pubDate>Wed, 21 Jan 2026 11:57:12 +0100</pubDate>
			<guid isPermaLink="true">https://georezo.net/forum/viewtopic.php?pid=376246#p376246</guid>
		</item>
	</channel>
</rss>